{"idx": "https://www.berria.eus/mundua/litio-ustiaketari-traba-argentinan_2123801_102.html", "round": 0, "original_document": "Urteak dira litio ustiaketak ezinegona pizten duela Argentinako herritarren artean, ingurumenean eta bizi baldintzetan duen eraginagatik. Duela zenbait aste, gai horrek egunkarien azalak bete zituen berriz ere, Catamarcako Probintzia Auzitegi Nagusiak —ingurumen asanblada herritarren eta indigenen eskaera bati erantzunez— debekatu egin baitzuen litioa ustiatzeko baimen gehiago ematea, baita eskualde horretan egitekoak diren proiektu guzien eragina aztertzeko exijitu ere. Eta preseski, ebazpen hori kolpe gogorra da hala litioa ustiatzen duten multinazionalentzat nola Catamarca probintziako gobernuarentzat.Litioa, urre zuria izenez ere ezaguna, funtsezko baliabidea da gailu elektronikoen bateriak egiteko, baita hainbertzetan aipatzen den trantsizio energetikoa aitzinera eramateko ere. Boliviako, Txileko eta Argentinako mugek bat egiten duten eremuan, Litioaren Triangelu deituriko tokian, gatz lautadak eta Goi Andeetako urmaelak daude, denak ere mineral iturri handiak. Aldi berean, ekosistema bakanak dira, ingurune natural askotariko eta hauskorrak, eta handik litio gatzuna ateratzeak okertu egiten ditu inguru horietako bizi baldintzak; izan ere, estres hidrikoa handia da toki horietan, eta gatzuna ateratzeko, preseski, ur anitz behar izaten da.Jatorrizko herriak eta inguru horietako herritarrak litio meatzaritzaren kontra daude, hala ingurumenean eta gizartean duen eraginagatik, nola Argentinako legeek eta giza eskubideen nazioarteko hitzarmenek indigenei aitortzen dizkieten eskubideak urratzeagatik. Argentinako Konstituzioaren 124. artikuluan biltzen denaren arabera, «probintzien mende egonen dira beren eremuaren barrenean dauden natura baliabideak», eta, 1994an gehitutako pasarte batean, adierazi zuten indigenen komunitateak eta haien lur komunitarioak jada existitzen zirela probintziak sortu baino lehen ere. Litio erauzketaren auzian, aitzinetik eta inongo presiorik gabe informatuak eta kontsultatuak izateko eskubidea urratu zaie herritarrei; izan ere, legediaren arabera nahitaezkoa da halako proiektuak egiten diren lurraldeetako biztanleei eskura paratzea informazioa eta parte hartzeko mekanismoak.Alde horretatik, epai historikoa urteak iraun duen borroka baten ondorio da, eta, hartan, «partez onetsi» da auzitara jotakoek eskatutako kautelazko neurria. Epai horri bide eman dion auzibidea Roman Guitian kazikeak abiatu zuen, 2021ean, Antofagasta de la Sierrako goi lautadako atacamar komunitatearen izenean, eta Argentinako eta probintziako gobernuen kontra. «Catamarcako Justizia Auzitegiak probintziako gobernuaren kontrako ebazpena eman du, eta eskatu dio zuzendu ditzala meatzaritza enpresei Salar del Hombre Muerton, hau da, Antofagasta de la Sierran litioa erauzteko emandako baimenak». Hala adierazi du Santiago Kosicki abokatuak Tierra Viva agentziaren ohar batean. Ebazpenean, auzitegiak galdetu du aztertu dadila zenbatekoa izanen den erauzte proiektuen ingurumen eragin metatua eta osoa Salar eremuan.Egarri handiko jardueraIngurumena babestearen aldeko mugimenduetako kideek salatu dutenez, herritarrek ura falta izatea da halako proiektuen lehenbiziko ondorioetako bat. Gainera, zehaztu dute enpresek ez dutela litioa erauzten, ura baizik. Puna ekosistema hagitz idorra da, eta urteetan eta urteetan ura pilatuz sortuak dira hango ur erreserbak. Enpresak, baina, inongo mugarik gabe aritzen dira litioa erauzten; azkenean, arroak idortzen dituzte, eta, ur aski ez dutelarik, bertze arro batetik ateratzen dute. Halaxe gertatu zen Trapiche ibaian: 380.000 litro ur ateratzen zituzten handik orduko, eta, agortu zelarik, Livent enpresak —2023an Allkem multinazionalarekin fusionatu zen, eta, hala, litioa erauzten aritzen diren mundu zabaleko enpresa handienetan hirugarrena osatu zuen; Catamarcan Arcadium izenarekin jarduten du orain— erabaki zuen Los Patos ibaira mugitzea, Catamarcako punako ur iturri nagusira, eta han ubide bat eraikitzea.«Catamarcan, eta Argentina osoan, gatz lautadetatik ateratzen dira mineralak, arroen behereneko partetik: milioika urtez, urak hara eramaten ditu mendi guzietako mineralak, eta leku berean pilatzen dira», esplikatu du Evelyn Vallejos ingurumen kudeatzaile eta Pucara taldeko kideak.«Herritarrek modua izanen dute irudikatzeko meatzaritzak zenbateko eragina izanen duen eskualdean».MANUEL FONTENLAIbarra Mugimenduko kideaBertzalde, ebazpenean zehazten da ura erabiltzeko eta erauzteko baimena eskatu duten konpainia guztien eragina hartu beharko dela kontuan, bere osotasunean, eta aztertu beharko dela zenbateraino aldatuko duten eremu horretako ingurune naturala. Gainera, txostenean, enpresa guzien proiektu guzien eragina batean neurtu beharko da, eta ez proiektu bakoitza bere aldetik hartuta, argitu ahal izateko nolako eragina izanen lukeen konpainia guziek batean ura erauzteak. Manuel Fontenla Filosofian lizentziaduna da, Ibarra Mugimenduko kidea, eta, haren erranetan, «neurtzeko irizpide horrekin, balantzea arrunt aldatuko da, eta, lortutako emaitzaren bitartez, Antofagastako herritarrek eta indigenen komunitateak modua izanen dute irudikatzeko meatzaritzak zenbateko eragina izanen duen eskualde horietako gizartean eta ingurumenean».Bukatzeko, ebazpenean azpimarratu dute Catamarcako Gobernuak ez duela legedia bete, ez baitie beharrezko informazioa helarazi herritarrei, ezta parte hartzeko eta kontsultarako biderik bermatu ere. Argentinako Gobernuari dagokionez, epaian azaltzen da ez dituela bete bere betebeharrak, ez baitu modurik egin giza eskubideen inguruko hitzarmenetan indigenei aitortzen zaizkien eskubideak errespeta daitezen. Halaber, epaileen iritziz, Los Patos ibaian litioa erauzteko abiatutako proiektuetako gutxienez zortzitan, egitasmoak eragindakoek ez dute informazio eguneraturik; beraz, baimen gehiago ematea debekatu dio gobernuari, eta jada emanak daudenak bertan behera uzteko eskatu.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Hona hemen testuaren laburpena:\n\nArgentinako Catamarca probintzian, litio ustiaketak eztabaida handia sortu du. Duela gutxi, Probintzia Auzitegi Nagusiak litio ustiaketarako baimen gehiago ematea debekatu du, ingurumen asanblada eta indigenen eskaerari erantzunez.\n\nLitioa, \"urre zuria\" deitua, garrantzitsua da gailu elektronikoen baterientzat eta trantsizio energetikorako. Hala ere, haren erauzketa kezkagarria da ingurumenarentzat, bereziki ur baliabideengatik.\n\nJatorrizko herriak eta tokiko biztanleak litio meatzaritzaren aurka daude, ingurumenean eta gizartean duen eraginagatik, eta haien eskubideak urratzen dituelako. Auzitegiaren erabakiak eskatzen du proiektu guztien ingurumen eragina aztertzea eta herritarrei informazioa eta parte-hartzea bermatzea.\n\nEpaiak kolpe gogorra eman die bai multinazionalei bai tokiko gobernuari. Bestalde, ingurumen taldeak pozik daude, ura babesteko eta indigenen eskubideak errespetatzeko urrats garrantzitsua delako.", "anns": {"Coherence": [4.0, 5.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-cot": {"summ": "Testu honen edukirik garrantzitsuena Argentinan, zehazki Catamarca probintzian, litio ustiaketaren inguruan sortutako gatazka da. Hona hemen laburpena:\n\nCatamarcako Probintzia Auzitegi Nagusiak litio ustiaketa baimen gehiago ematea debekatu du, ingurumen asanblada herritarren eta indigenen eskaerari erantzunez. Erabaki honek eragin handia du bai multinazionalentzat bai tokiko gobernuarentzat.\n\nLitioa, \"urre zuria\" izenez ere ezaguna, funtsezkoa da gailu elektronikoen baterientzat eta trantsizio energetikorako. Hala ere, honen ustiaketak ingurumen-arazoak sortzen ditu, batez ere ur-baliabideetan.\n\nJatorrizko herriak eta tokiko biztanleak litio meatzaritzaren aurka daude, ingurumenean eta gizartean duen eraginagatik eta haien eskubideak urratzen dituelako. Auzitegiaren erabakiak urteetako borrokaren ondorioa da.\n\nEpaiaren arabera, gobernuak ez du legedia bete, ez baitu beharrezko informazioa eman herritarrei, ezta parte hartzeko aukerarik eskaini ere. Gainera, litio erauzketa proiektuen ingurumen-eragin metatua aztertzeko eskatu du.\n\nLaburbilduz, litio ustiaketaren eta ingurumen zein giza eskubideen arteko gatazka da testuaren muina, Argentinako Catamarca probintzian gertatzen ari dena islatuz.", "anns": {"Coherence": [4.0, 5.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 3.0], "5W1H": [4.0, 5.0, 5.0]}}, "claude-5w1h": {"summ": "Hona hemen testuaren laburpena 5W1H metodoa erabiliz:\n\nZer: Catamarcako Probintzia Auzitegi Nagusiak litio ustiaketa mugatzeko erabakia hartu du.\n\nNork: Epaia eman zuen Catamarcako Probintzia Auzitegi Nagusiak, ingurumen asanblada herritarren eta indigenen eskaerari erantzunez.\n\nNoiz: Duela zenbait aste (testu zehatza idatzi zen unean).\n\nNon: Argentinako Catamarca probintzian, zehazki Litioaren Triangeluan (Argentina, Bolivia eta Txile arteko mugan).\n\nZergatik: Litio ustiaketak ingurumenean eta bertako biztanleen bizi baldintzetan duen eragin kaltegarriagatik, bereziki ur baliabideetan. Baita indigenen eskubideak urratzeagatik ere.\n\nNola: Auzitegiak debekatu egin du litioa ustiatzeko baimen gehiago ematea eta eskatu du eskualde horretan egitekoak diren proiektu guztien eragina aztertzeko. Halaber, agintariei eskatu die herritarrei informazioa emateko eta parte hartzeko bideak bermatzeko.", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 5.0, 4.0]}}, "claude-tldr": {"summ": "Hemen duzu artikuluaren laburpen labur bat:\n\nArgentinako Catamarca probintzian, Auzitegi Nagusiak litio ustiaketa gehiago baimentzea debekatu du, ingurumen asanblada herritarren eta indigenen eskaerari erantzunez. Erabaki honek eragin handia du multinazionalentzat eta gobernuarentzat.\n\nLitioaren erauzketa ingurumenean eta tokiko komunitateetan eragin negatiboa izaten ari da, batez ere ur baliabideetan. Indigenek eta tokiko biztanleek salatu dute ez direla behar bezala informatuak eta kontsultatuak izan, haien eskubideak urratuz.\n\nEpaiaren arabera, litio-ustiaketaren ingurumen-inpaktu metatua aztertu behar da, eta herritarrei informazioa eta parte-hartzea bermatu behar zaie. Gobernuari eskatu diote emandako baimenak berrikusteko eta berriak ez emateko.\n\nErabaki hau urteetako borrokaren emaitza da, eta litio-ustiaketak eskualdean duen benetako inpaktua aztertzeko aukera emango du.", "anns": {"Coherence": [4.0, 5.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 5.0, 5.0]}}, "commandr-base": {"summ": "Urteak dira litio ustiaketak Argentinako herritarren artean alderdik eta kontrobertsiala izaten ari den gaia. Catamarcako Probintzia Auzitegi Nagusiak berriro erreparatzen du gai hartarau, eta eragindako ingurumen eraginkortasunaz eta herritarren eta indigenen eskubideen urratsiaraz gain-behera eztabaidak sortzen ari direla erakusten du. Ebazpen bertsian, litioa ustiatzeko eta eramateko proiektuak ingurumenari eta bizi baldintszei eragiten dizkien eraginkortasunaz hitz egiten da, eta herritarren eskubideak bermatzeko beharra nabarmendua da.\n\nLitioa, gailu elektronikoen baterietako elementu garrantzitsua eta trantsizio energetikoaren aitzindari, Argentinako, Txileko eta Boliviako mugeetan dagoen Litioaren Trianguluko gatz lautade eta urmaetako iturri handia da. Aldi berean, ingurune natural askotariko eta hauskorrak dira, eta litioa ateratzekotan ingurumenari eta bizi baldintszei eragiten dizkien eraginkortasun negatiboak sortzen dira. Ur handiegitasuna eta ingurumenari eragiten dizkien eraginkortasunak dira, herritarrek eta jatorrizko herriak meatzaritza horiek aurkitu eta salatzen dituzten arrazoiak.\n\nEpaian, herritarrei eta indigenarrei eskaintzen zaizkien eskubideak nabarmendu dira, eta horiek urratsitako moduaz ari direla adierazten da. Herritarrei eta lurralde horietako komunitate indigeneiari informazioa eta parte-hartzea eskaini behar izateko eskakizuna dago, eta horrek, berriro ere, alderdik eta kontrobertsialak sortzen ari den gaia da. Ibarra Mugimendu taldeko kidea den Manuel Fontenlak esan duenez, balantzea eta neurketak eraginkortasun sozial eta ingurumenari eragiten duten eraginkortasuna nabarmendu behar da, eta horrek herritarren eta indigenen komunitateen erantzukizuna eta parte-hartzea indartuko du.\n\nBukatzeko, ebazpenean Argentinako eta Catamarcako Gobernuen zereginak eta betebeharrak azpimarratu dira, eta horiek ez dituztela betetzen ari direla adierazten da. Gobernuari herritarrei informazio egokia eta eguneratua eman eta parte-hartzea eta kontsulta bideak bermatzeko eskakizuna egoten zaio, eta horrek eraginkortasun sozial eta ingurumenari eragiten duten eraginkortasun positiboak sortzea lortzeko laguntzen du. Gainera, ebazpenean Los Patos ibaian litioa eramateko proiektuetan informazio eguneratua eta egiazkoa ez dagoela adierazten da, eta beraz, proiektu batzuk debekatuta daude eta beste batzuk berrikusi behar dira.\n\nEpaia, beraz, ingurumen babesa eta herritarren eta indigenen eskubideen babesa aldarrikatzen du, eta horiek prozesuetan parte hartzeko eta eraginkortasun sozial eta ingurumenari eragiten duten eraginkortasunak neurtzeko aukerak izateko eskakizuna du. Epaia, beraz, ingurumen eta gizartea alaitzen dituen baliabideen ustiapenaren aurrean alderdi eta kontrobersia sortzen ari du, eta eraginkortasun hori murrizteko eta eraginkortasun positiboak sortzeko aukerak sortzen ari direla erakusten du.", "anns": {"Coherence": [1.0, 2.0, 2.0], "Consistency": [1.0, 3.0, 3.0], "Fluency": [1.0, 1.0, 2.0], "Relevance": [1.0, 3.0, 2.0], "5W1H": [2.0, 3.0, 3.0]}}, "commandr-cot": {"summ": "Urte askotarako borroka da, Catamarcako Probintzia Auzitegi Nagusiak debekatu du litioa ustiatzeko baimen gehiago ematea, eta eragiten duten ingurumen eraginkortasunaren azterketa exijitu du. Ebazpen honek kolpe handi sortu du multinazional eta gobernuen artean, litioa, gailu elektronikoen baterietako baliabide garrantzitsua eta trantsizio energetikoa aitzinera eraman ahal dena.\n\nLitioaren triangelu deituriko tokian, Bolibia, Txile eta Argentinako muga, gatz lautadak eta Goi Andeetako urmaelak daude, baita ekosistema bakanak eta ingurune natural hauskorrak ere. Litioa ateratzeko ekintzak okertzen ditu inguruko bizi baldintzak, ur handiaren beharrizan eta estres hidriko altua sortuz. Herritarrek eta jatorrizko herriak litio meatzaritzaren kontra daude, ingurumenean eta gizartean duen eraginen eta indigenei aitortzen zaizkien eskubideen urratsaren aldera.\n\nEbazpenak gogoratzen duen moduan, herritarrei informazioa eta parte-hartzea eskain behar zaie, eta Catamarcako Gobernuak eta Argentinako Gobernuak ez dituzte bete beren betebeharrak. Litioa ustiatzen duten enpresek ura pilatzen eta ekosistemak hiltzen ari dira, eta herritarrek ura falta egiten dute. Balantzea eta neurketak erakusten dute meatzaritzak gizartean eta ingurumenean duen eragina.\n\nCatamarcako auzitegiak eraginkortasun ingurumenaren alderdi osoa aztertzea eskatu du, eta herritarren eskubideak bermatzeko neurri garrantzitsua izan da ebazpen honek.", "anns": {"Coherence": [2.0, 3.0, 2.0], "Consistency": [3.0, 4.0, 3.0], "Fluency": [1.0, 3.0, 2.0], "Relevance": [2.0, 4.0, 3.0], "5W1H": [3.0, 3.0, 4.0]}}, "commandr-5w1h": {"summ": "Zer da?\n- Litio ustiaketak eta beren ingurumen eta gizarte-eraginkortasunak eragindako alborak, Catamarcako Auzitegi Nagusiak emandako ebazpenean oinarritu.\n\nNork?\n- Catamarcako Probintzia Auzitegi Nagusia, Roman Guitian kazikeak abiatutako auzibidea onartuz, eta Santiago Kosicki abokatua, Tierra Viva agentziaren adierazpenetan, ebazpen hori argitaratzen du. Ingurumena babesteko mugimenduak eta Ibarra Mugimenduko kideek, hala nola Manuel Fontenla, beren ikuspegi eta alderdik eta aldarrikapenen esanahia ematen dute.\n\nNoiz?\n- Ebazpen hori ematen den data zehatza ezkutatzen da, baina berri hau duela zenbat aste sortu zen, eta Roman Guitian auzibidea 2021an abiatu zuen. 2023an, Allkem multinazionalarekin fusionatutako Livent enterprisei buruzko erreferentziak ere badira.\n\nNon?\n- Ebazpenak eta alborak Argentinako Catamarcako probintzian gertatzen dira, zehazki, Antofagasta de la Sierra, Salar del Hombre Muerto eta Los Patos ibaia barne. Litioaren Trianguluko denok ezagutzen duten bolumen handiko gatz lautade eta urmaelak, Bolivia, Txile eta Argentina mugetan kokatuta daude.\n\nZergatik?\n- Auzitegi Nagusiak probintziako gobernuari eta litioa ustiatzen duen multinazionalari kolpe gogorra eman diete, ustiaketen baimen gehiago emateari eta eragiten duten eraginkortasun ingurumenari buruzko azterketa eskatuz. Herritarrek eta jatorrizko herriek litio meatzaritzaren kontra daude, ingurumenari eta gizarteari eragiten dien eraginkortasun negatiboak eta indigeneen eskubideak urratzen dituelako.\n\nNola?\n- Auzitegi Nagusiak eskatu du eremu horretako ingurumen eraginkortasun metatua eta osoa aztertzea, eta konpainiek ura erabiltzeko eta ustiatzeko eskatutako baimenak eragindako eraginkortasunaren balio osoa neurtzea. Ebazpenak adierazten dute Catamarcako Gobernuak eta Argentinako Gobernuk ez direla bete bere erantzukizunak, herritarrei informazio egokia eta parte-hartzea eta kontsulta-eskubideak ez ezik.", "anns": {"Coherence": [1.0, 1.0, 1.0], "Consistency": [1.0, 3.0, 4.0], "Fluency": [1.0, 2.0, 2.0], "Relevance": [1.0, 3.0, 2.0], "5W1H": [2.0, 3.0, 3.0]}}, "commandr-tldr": {"summ": "Catamarcako Probintzia Auzitegi Nagusiak debekatu egin du litioa ustiatzeko baimen gehiago ematea, eta eskualde horretan egitekoak diren proiektu guzien eragina aztertzea exijitu du, ingurumen eta bizi baldintza okerraz eta herritarren eta indigenen eskubideak urratuz. Ebazpenean, Catamarcako Gobernuak eta enpresek ez dutela legedia bete adierazten da, eta Argentinako Gobernuari eskatzen diote indigenei aitortzen zaizkien eskubideak errespetatzea.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [3.0, 4.0, 3.0], "Fluency": [5.0, 4.0, 3.0], "Relevance": [3.0, 5.0, 5.0], "5W1H": [3.0, 4.0, 4.0]}}, "gpt4o-base": {"summ": "Urteak dira litio ustiaketak ezinegona pizten duela Argentinako herritarren artean, ingurumenean eta bizi baldintzetan duen eraginagatik. Duela zenbait aste, gai horrek egunkarien azalak bete zituen berriz ere, Catamarcako Probintzia Auzitegi Nagusiak —ingurumen asanblada herritarren eta indigenen eskaera bati erantzunez— debekatu egin baitzuen litioa ustiatzeko baimen gehiago ematea, baita eskualde horretan egitekoak diren proiektu guzien eragina aztertzeko exijitu ere. Ebazpen hori kolpe gogorra da hala litioa ustiatzen duten multinazionalentzat nola Catamarca probintziako gobernuarentzat.\n\nLitioa, urre zuria izenez ere ezaguna, funtsezko baliabidea da gailu elektronikoen bateriak egiteko, baita hainbertzetan aipatzen den trantsizio energetikoa aurrera eramateko ere. Boliviako, Txileko eta Argentinako mugek bat egiten duten eremuan, Litioaren Triangelu deituriko tokian, gatz lautadak eta Goi Andeetako urmaelak daude, denak ere mineral iturri handiak. Aldi berean, ekosistema bakanak dira, ingurune natural askotariko eta hauskorrak, eta handik litio gatzuna ateratzeak okertu egiten ditu inguru horietako bizi baldintzak; izan ere, estres hidrikoa handia da toki horietan, eta gatzuna ateratzeko, ur anitz behar izaten da.\n\nJatorrizko herriak eta inguru horietako herritarrak litio meatzaritzaren kontra daude, hala ingurumenean eta gizartean duen eraginagatik, nola Argentinako legeek eta giza eskubideen nazioarteko hitzarmenek indigenei aitortzen dizkieten eskubideak urratzeagatik. Argentinako Konstituzioaren 124. artikuluan biltzen denaren arabera, «probintzien mende egonen dira beren eremuaren barrenean dauden natura baliabideak», eta, 1994an gehitutako pasarte batean, adierazi zuten indigenen komunitateak eta haien lur komunitarioak jada existitzen zirela probintziak sortu baino lehen ere. Litio erauzketaren auzian, aitzinetik eta inongo presiorik gabe informatuak eta kontsultatuak izateko eskubidea urratu zaie herritarrei; izan ere, legediaren arabera nahitaezkoa da halako proiektuak egiten diren lurraldeetako biztanleei eskura paratzea informazioa eta parte hartzeko mekanismoak.\n\nAlde horretatik, epai historikoa urteak iraun duen borroka baten ondorio da, eta, hartan, «partez onetsi» da auzitara jotakoek eskatutako kautelazko neurria. Epai horri bide eman dion auzibidea Roman Guitian kazikeak abiatu zuen, 2021ean, Antofagasta de la Sierrako goi lautadako atacamar komunitatearen izenean, eta Argentinako eta probintziako gobernuen kontra. «Catamarcako Justizia Auzitegiak probintziako gobernuaren kontrako ebazpena eman du, eta eskatu dio zuzendu ditzala meatzaritza enpresei Salar del Hombre Muerton, hau da, Antofagasta de la Sierran litioa erauzteko emandako baimenak». Hala adierazi du Santiago Kosicki abokatuak Tierra Viva agentziaren ohar batean. Ebazpenean, auzitegiak galdetu du aztertu dadila zenbatekoa izanen den erauzte proiektuen ingurumen eragin metatua eta osoa Salar eremuan.\n\nIngurumena babestearen aldeko mugimenduetako kideek salatu dutenez, herritarrek ura falta izatea da halako proiektuen lehenbiziko ondorioetako bat. Gainera, zehaztu dute enpresek ez dutela litioa erauzten, ura baizik. Puna ekosistema hagitz idorra da, eta urteetan eta urteetan ura pilatuz sortuak dira hango ur erreserbak. Enpresak, baina, inongo mugarik gabe aritzen dira litioa erauzten; azkenean, arroak idortzen dituzte, eta, ur aski ez dutelarik, bertze arro batetik ateratzen dute. Halaxe gertatu zen Trapiche ibaian: 380.000 litro ur ateratzen zituzten handik orduko, eta, agortu zelarik, Livent enpresak —2023an Allkem multinazionalarekin fusionatu zen, eta, hala, litioa erauzten aritzen diren mundu zabaleko enpresa handienetan hirugarrena osatu zuen; Catamarcan Arcadium izenarekin jarduten du orain— erabaki zuen Los Patos ibaira mugitzea, Catamarcako punako ur iturri nagusira, eta han ubide bat eraikitzea.\n\n«Catamarcan, eta Argentina osoan, gatz lautadetatik ateratzen dira mineralak, arroen behereneko partetik: milioika urtez, urak hara eramaten ditu mendi guzietako mineralak, eta leku berean pilatzen dira», esplikatu du Evelyn Vallejos ingurumen kudeatzaile eta Pucara taldeko kideak. «Herritarrek modua izanen dute irudikatzeko meatzaritzak zenbateko eragina izanen duen eskualdean».\n\nBertzalde, ebazpenean zehazten da ura erabiltzeko eta erauzteko baimena eskatu duten konpainia guztien eragina hartu beharko dela kontuan, bere osotasunean, eta aztertu beharko dela zenbateraino aldatuko duten eremu horretako ingurune naturala. Gainera, txostenean, enpresa guzien proiektu guzien eragina batean neurtu beharko da, eta ez proiektu bakoitza bere aldetik hartuta, argitu ahal izateko nolako eragina izanen lukeen konpainia guziek batean ura erauzteak. Manuel Fontenla Filosofian lizentziaduna da, Ibarra Mugimenduko kidea, eta, haren erranetan, «neurtzeko irizpide horrekin, balantzea arrunt aldatuko da, eta, lortutako emaitzaren bitartez, Antofagastako herritarrek eta indigenen komunitateak modua izanen dute irudikatzeko meatzaritzak zenbateko eragina izanen duen eskualde horietako gizartean eta ingurumenean».\n\nBukatzeko, ebazpenean azpimarratu dute Catamarcako Gobernuak ez duela legedia bete, ez baitie beharrezko informazioa helarazi herritarrei, ezta parte hartzeko eta kontsultarako biderik bermatu ere. Argentinako Gobernuari dagokionez, epaian azaltzen da ez dituela bete bere betebeharrak, ez baitu modurik egin giza eskubideen inguruko hitzarmenetan indigenei aitortzen zaizkien eskubideak errespeta daitezen. Halaber, epaileen iritziz, Los Patos ibaian litioa erauzteko abiatutako proiektuetako gutxienez zortzitan, egitasmoak eragindakoek ez dute informazio eguneraturik; beraz, baimen gehiago ematea debekatu dio gobernuari, eta jada emanak daudenak bertan behera uzteko eskatu.", "anns": {"Coherence": [4.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Testuaren eduki garrantzitsuena:\n\nLitio ustiaketa ingurumenari eta herritarren bizi baldintzei kalte egiten diela eta, horren ondorioz, Argentinako Catamarcako Probintzia Auzitegi Nagusiak litioa ustiatzeko baimen gehiago ematea debekatu duela. Gainera, inguruko proiektu guztien ingurumen eragina aztertzea eskatu du auzitegiak. Ebazpen honek multinazionalak eta probintziako gobernua kolpatu ditu, eta herritarrek eta indigenek duten informazio eta parte hartzeko eskubidea defendatu du.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [3.0, 3.0, 4.0]}}, "gpt4o-5w1h": {"summ": "**5W1H Analisia:**\n\n1. **Zer (What):** \n   - Litio ustiaketak ezinegona pizten du Argentinan ingurumenean eta bizi baldintzetan duen eraginagatik.\n   - Catamarcako Probintzia Auzitegi Nagusiak litioa ustiatzeko baimen gehiago ematea debekatu du eta proiektu guztien eragina aztertzea eskatu du.\n   - Litioa urre zuria izenez ezaguna da eta funtsezkoa da gailu elektronikoen bateriak eta trantsizio energetikoa egiteko.\n\n2. **Nork (Who):**\n   - Catamarcako Probintzia Auzitegi Nagusia.\n   - Ingurumen asanblada herritar eta indigena taldeek.\n   - Roman Guitian kazikeak, Antofagasta de la Sierrako atacamar komunitatearen izenean.\n   - Santiago Kosicki abokatua.\n   - Litioa ustiatzen duten multinazionalak, hala nola Livent eta Allkem.\n\n3. **Noiz (When):**\n   - Duela zenbait aste Catamarcako Probintzia Auzitegi Nagusiak ebazpena eman zuen.\n   - 2021ean Roman Guitianek auzibidea abiatu zuen.\n\n4. **Non (Where):**\n   - Argentinan, bereziki Catamarcako probintzian eta Antofagasta de la Sierran.\n   - Litioaren Triangelu deituriko eremuan, Boliviako, Txileko eta Argentinako mugen artean.\n\n5. **Zergatik (Why):**\n   - Litioa erauzteak ingurumenean eta gizartean eragin kaltegarriak dituelako.\n   - Argentinako legeek eta nazioarteko hitzarmenek indigenei aitortzen dizkieten eskubideak urratzen direlako.\n   - Estres hidrikoa eta ura falta sortzen delako.\n\n6. **Nola (How):**\n   - Auzitegiak litioa ustiatzeko baimen gehiago ematea debekatu du.\n   - Litio proiektu guztien eragin osoa eta metatua aztertzea eskatu da.\n   - Epai historikoa borroka luzearen ondorio izan da, indigenen komunitateak eta ingurumen taldeak auzitara jo dutelako.\n   - Herritarrek informazio eta parte hartze mekanismoak eskura izan behar dituzte.", "anns": {"Coherence": [2.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 4.0, 3.0], "Relevance": [3.0, 4.0, 3.0], "5W1H": [5.0, 5.0, 4.0]}}, "gpt4o-tldr": {"summ": "Litio ustiaketak Argentina, bereziki Catamarca probintzian, ingurumenean eta bizi baldintzetan duen eraginagatik ezinegona sortu du. Duela gutxi, Catamarcako Probintzia Auzitegi Nagusiak debekatu egin du litioa ustiatzeko baimen gehiago ematea eta eskualdeko proiektu guzien ingurumen eragina aztertzeko exijitu du, ingurumen asanbladen eta indigena komunitateen eskaera bati erantzunez. Litioaren erauzketak, ur anitz behar duelako, estres hidrikoa handitzen du eta ekosistemak kaltetzen ditu. Argentinako Konstituzioaren arabera, indigena komunitateak eta haien eskubideak errespetatu behar dira, baina legezko prozedurak ez dira bete eta herritarrei beharrezko informazioa ez zaie helarazi. Epai honek litio erauzketaren inguruko gatazka sakondu du, meatzaritza enpresei eta gobernuari kolpe gogorra emanez.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [4.0, 5.0, 4.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [4.0, 5.0, 5.0]}}, "reka-base": {"summ": "Hurrengo testuan, litio ustiaketak Argentinako Catamarca probintzian izan duen inpaktu negatiboa aztertzen da. Ingurumen eta bizi baldintzen kalteak direla eta, herritarrek eta indigenek meatzaritza proiektuen aurka egin dute, eta Catamarca probintziako Auzitegi Nagusiak debekatu egin du litioa ustiatzeko baimen gehiago ematea.\n\nLitioa, \"urre zuria\" bezala ezaguna, gailu elektronikoetako baterietan eta trantsizio energetikoan funtsezko baliabidea da. Hego Amerikako Litioaren Triangeluan, Argentinako, Boliviako eta Txileko gatz-lautadak eta Goi Andeetako urmaelak litio-iturri handiak dira. Hala ere, meatzaritzak ekosistema hauskorrak okertu eta ur eskasia areagotu du.\n\nJatorrizko herriak eta inguruko herritarrek litio meatzaritzaren aurka egin dute, ingurumen eta gizarte inpaktu negatiboak direla eta, baita indigenen eskubideen urraketa ere. Argentinako Konstituzioak indigenen lur komunitarioen gaineko eskubidea aitortzen du, eta meatzaritza proiektuen eragina aztertu behar da.\n\nCatamarca probintziako Auzitegi Nagusiak meatzaritza enpresei emandako baimenak ez direla bete salatu du, herritarrei beharrezko informazioa eta parte-hartze mekanismoak eman ez direlako. Epaileek, halaber, Argentinako Gobernuak ez duela bete bere betebeharrak adierazi dute, indigenen eskubideak errespetatzeko modurik ez duelako.\n\nEbazpenak meatzaritza proiektuen eragina kontuan hartu behar dela azpimarratzen du, eta enpresa guztien proiektuen eragina batera neurtu behar dela. Horrek, meatzaritzak eskualdean eta gizartean izan dezakeen eragina argiago ikusteko balio du.\n\nLaburbilduz, litio meatzaritzak Argentinako Catamarca probintzian ingurumen eta gizarte inpaktu negatiboak eragin ditu, eta herritarrek eta indigenek meatzaritza proiektuen aurka egin dute. Auzitegiak debekatu egin du litioa ustiatzeko baimen gehiago ematea, eta jada emandakoak bertan behera uzteko eskatu du.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [4.0, 4.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [3.0, 4.0, 4.0], "5W1H": [4.0, 5.0, 5.0]}}, "reka-cot": {"summ": "Argentinako Catamarca probintzian, litio ustiaketak ingurumen eta bizi baldintzetan duen eragina dela eta, herritarrek protestak egin dituzte. Auzitegi Nagusiak debekatu egin du litioa ustiatzeko baimen gehiago ematea, eta eskatu du eskualde horretan egitekoak diren proiektu guzien eragina aztertu. Litioa, urre zuria izenez ere ezaguna, funtsezko baliabidea da gailu elektronikoen bateriak egiteko eta trantsizio energetikoa aitzinera eramateko ere. Hala ere, litioa erauzteak okertu egiten ditu inguru horietako bizi baldintzak, eta jatorrizko herriak eta inguru horietako herritarrak litio meatzaritzaren kontra daude, ingurumenean eta gizartean duen eraginagatik, eta baita Argentinako legeek eta giza eskubideen nazioarteko hitzarmenek indigenei aitortzen dizkieten eskubideak urratzeagatik ere. Auzitegiak epai historikoa eman du, eta eskatu du aztertu dadila zenbatekoa izanen den erauzte proiektuen ingurumen eragin metatua eta osoa eskualdean. Gainera, epaiak adierazi du Catamarcako Gobernuak ez duela legedia bete, ez baitie beharrezko informazioa helarazi herritarrei, ezta parte hartzeko eta kontsultarako biderik bermatu ere.", "anns": {"Coherence": [5.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [4.0, 4.0, 5.0]}}, "reka-5w1h": {"summ": "1. Zer: Litio ustiaketaren debekua Catamarcako probintzian, Argentinan.\n2. Nork: Catamarcako Probintzia Auzitegi Nagusiak, ingurumen asanblada herritarren eta indigenen eskaera bati erantzunez.\n3. Noiz: Duela zenbait aste.\n4. Non: Catamarca probintzia, Argentinako Litioaren Triangeluan.\n5. Zergatik: Ingurumen eta bizi baldintzetan duen eraginagatik, eta indigenen eskubideen urraketa.\n6. Nola: Auzitegiak debekatu egin zuen litioa ustiatzeko baimen gehiago ematea, eta eskatu zuen eskualde horretan egitekoak diren proiektu guzien eragina aztertu.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 4.0]}}, "reka-tldr": {"summ": "Argentinako Catamarca probintzian, litio meatzaritzak ingurumen eta biztanleriaren gainean duen eragina dela eta, herritarrek eta indigenek protesta egin dute. Catamarca Probintzia Auzitegi Nagusiak meatzaritza enpresei emandako baimen gehiago ematea debekatu du, eta eskualde horretan egitekoak diren proiektu guztien eragina aztertzeko agindu du. Litioa, urre zuria bezala ezagutzen dena, funtsezko baliabidea da gailu elektronikoetarako eta trantsizio energetikoan. Hala ere, meatzaritzak ur falta eta ekosistema kalteak eragiten ditu, eta jatorrizko herriek eta inguru horietako herritarrek meatzaritzaren aurka egin dute, ingurumen eta giza eskubideen urraketa dela eta. Auzitegiaren erabakiak meatzaritza enpresen eta gobernuaren eragina kontuan hartu behar dela adierazten du, eta herritarrei informazioa eta parte-hartzea bermatu behar zaie.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [5.0, 4.0, 5.0], "5W1H": [4.0, 4.0, 4.0]}}, "llama3-base": {"summ": "Catamarcako Probintzia Auzitegi Nagusiak debekatu egin du litioa ustiatzeko baimen gehiago ematea, baita eskualde horretan egitekoak diren proiektu guzien eragina aztertzeko exijitu ere.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [3.0, 3.0, 2.0]}}, "llama3-cot": {"summ": "Edukirik garrantzitsuena: Litio ustiaketak ezinegona pizten duela Argentinako herritarren artean, ingurumenean eta bizi baldintzetan duen eraginagatik.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [2.0, 2.0, 2.0]}}, "llama3-5w1h": {"summ": "5W1H metodoaren arabera, laburpen hau egin daiteke:\n\n* Zer: Litioa ustiatzeko baimen gehiago ematea debekatu du Catamarcako Probintzia Auzitegi Nagusiak, ingurumen asanblada herritarren eta indigenen eskaera bati erantzunez.\n* Nork: Catamarcako Probintzia Auzitegi Nagusiak eta Argentinako gobernuak.\n* Noiz: Duela zenbait aste.\n* Non: Catamarcako probintzian, Argentinan.\n* Zergatik: Litioa ustiatzeko baimen gehiago ematea debekatu du Catamarcako Probintzia Auzitegi Nagusiak, ingurumen asanblada herritarren eta indigenen eskaera bati erantzunez, eta preseski, ebazpen hori kolpe gogorra da hala litioa ustiatzen duten multinazionalentzat nola Catamarca probintziako gobernuarentzat.\n* Nola: Epai historikoa urteak iraun duen borroka baten ondorio da, eta, hartan, «partez onetsi» da auzitara jotakoek eskatutako kautelazko neurria.", "anns": {"Coherence": [2.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 5.0, 5.0], "Relevance": [3.0, 4.0, 4.0], "5W1H": [4.0, 4.0, 3.0]}}, "llama3-tldr": {"summ": "Catamarcako Probintzia Auzitegi Nagusiak debekatu egin du litioa ustiatzeko baimen gehiago ematea, eta eskualde horretan egitekoak diren proiektu guzien eragina aztertzeko eskatu du. Epaia, Argentinako herritarren eta indigenen eskaera bati erantzunez, kolpe gogorra da litioa ustiatzen duten multinazionalentzat eta Catamarca probintziako gobernuarentzat.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [4.0, 3.0, 3.0]}}, "subhead": {"summ": "Litio ustiaketari traba Argentinan. Ebazpen historiko batek debekatu egin du Catamarca eskualdean litioa erauzteko baimen gehiago ematea. Indigenek eta elkarte ekologistek garaipena ospatu dute.", "anns": {"Coherence": [4.0, 3.0, 4.0], "Consistency": [3.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [3.0, 3.0, 2.0]}}}}
{"idx": "https://www.berria.eus/bizigiro/jolasetik-jokora_2120193_102.html", "round": 0, "original_document": "«Ero makina, ta nik amore». Palindromogintzak izan ditzakeen ondorioak iradokitzen ditu Markos Gimenoren palindromo horrek. Hitzekin jolastea da palindromoen funtsa: ezkerretik eskuinera eta eskuinetik ezkerrera berdin irakurtzen den hitz edo esaldia da, eta proba ugari egin behar izaten dira sortzeko; are gehiago zentzua duen bat egiteko. Ero makina bat izan daiteke palindromogintza, hitzen munduan sartzeak eragin ditzakeen buruhausteengatik. Izango dira saiatu ostean amore eman dutenak ere.Dena den, palindromozale askok ez dute amore eman, eta parte hartu dute Gimenoren ingurukoek, Rober Peramentok eta Bigara elkarteak antolatutako euskarazko palindromoen lehiaketan; BERRIAk babestu du. Erotzea edo amore ematea baino gehiago, ondo pasatzea eta gozatzea da hitzekin jolastearen helburua, baita palindromogintzarena ere. Jolasa joko bihurtu dute euskarazko palindromoen lehiaketan, eta guztira 477 palindromo aurkeztu dituzte partaideek. Aurreko ostiralean bukatu zen palindromoak bidaltzeko epea, eta saridunen berri otsail bukaeran emango dute.Lehiaketa duela mende bat antolatutakoaren oinordekoa izatea nahi dute. 1923ko abenduaren 16tik 1924ko otsailaren 29ra egin zuten, eta data berak mantendu dituzte aurten ere. Lehiaketa hura Euzkadi aldizkariak antolatu zuen, eta Ebaristo Bustinza Kirikiño idazleak gidatu zuen. Aurtengo norgehiagokaren antolatzailea Itziar Aranburu Bigara elkarteko kidea da, eta nabarmendu du helburu nagusiak betetzen ari direla: «Batetik, euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea; eta, bestetik, zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea».Duela mende beteko ohiturari jarraitu diote euskarazko palindromoen lehiaketako parte hartzaileek, eta ezizenak baliatuta bidali dituzte palindromoak. Ezizen horietako batzuen atzean Idoia Bengoetxea dago. Tolosan (Gipuzkoa) bizi da, eta Andoaingo (Gipuzkoa) euskaltegian egiten du lan. Dozenaka palindromo bidali ditu. Lehiaketak oporretan harrapatu du, eta baliatu du aukera: «Lehendik eginda neuzkan palindromo batzuk, aspaldian ez, eta gustatzen zitzaizkidan. Pentsatu nuen: hauxe aukera ederra. Denbora neukan, eta pare bat egitea pentsatu nuen. Hasi nintzen, eta azkenean pila bat atera zitzaizkidan. Ez dakit zenbat bidali ditudan, baina dezente».Hau da bidali duen palindromo bat: «Atomo sasti, itsaso mota». Bengoetxearentzat «oso dibertigarria» da palindromoak egitea: «Oso esanahi koherentea izatea zaila izaten da, baina zentzu bat edo osotasun bat edukitzea bilatzen dut. Hori da lortzen zailena».477Lehiaketara aurkeztutako palindromoak. Pertsona ugarik hartu dute parte euskarazko palindromoen lehiaketan, eta 477 palindromo aurkeztu dituzte guztira; azken egunean, 150.Autore erotua ezizena baliatu du Igor Martin bilbotarrak palindromo lehiaketan parte hartzeko. «Inoiz eginda neuzkan palindromoak. Ni irakaslea naiz; inoiz horrelako jolasak egin izan ditut ikasleekin. Egia esan, aspaldi egiten nituen, orain dela urte batzuk. Baten bat gogoratzen nuen, eta apuntatuta neuzkan koaderno zaharren batean. Animatu nintzen. ‘Baten bat idatziko dut’. Eta tontoka-montoka, ez dakit zenbat idatzi ditudan, baina hogei baino gehiago bai», azaldu du. Guztira 87 bidali ditu.Aitortu du erabili duen ezizena —palindromoa hori ere— ez dela berak sortua: Joseba Sarrionandiaren Markos Gimenoren 101 Letrakartel liburutik hartu du. Gimeno oso emankorra izan zen palindromoak eta beste hitz joko batzuk egiten, baita haiek egitea sustatzen ere. «Markos Gimenoren berri liburuaren bitartez izan nuen. Oro har hizkuntzarekin egiten zituen jolasak zoragarriak iruditu zaizkit. Uste dut Sarrik momenturen batean esaten duela jenio bat zela, eta erabat ados nago», esan du Martinek. Bengoetxeak bazuen Gimenoren berri, eta haren lanari jarraituta iritsi zen palindromoen mundura. Nabarmendu du euskarazko palindromoen lehiaketa «aitzakia bat» izan dela lehenagotik zuen zaletasunari berriro ekiteko.Palindromoak sortzeko prozesua denetarikoa izan daiteke. «Zein hitzekin hastea izan liteke iradokitzailea?», galdetzen dio Bengoetxeak bere buruari. «Hitz askorekin ezin da ezer egin. Askotan, behin palindromo bat egiten hasita, hitz berak bueltatzen dira burura», azaldu du.Martinek bere metodoa azaldu du: «Askotan erabiltzen dudan metodo bat da testuak alderantziz irakurtzea. Hor ateratzen dira berba batzuk ideiak ematen dituztenak». Beste batzuetan bat-batean bururatzen zaizkion palindromoetatik abiatzen dela azaldu du. Horiek hitz laburrak izan ohi dira: ere, ama, ala... Esaterako, «ni aroa orain» palindromoa sortu du: «Gaur egungo indibidualismoari kritika egiten dion palindromoa da, eta horrekin gustura geratu naiz».Palindromogintza aldarrikatu du Martinek: «Ondo pasatzea da hizkuntzarekin egin daitezkeen gauzetako bat. Bide batez, gauzak esateko erabiltzen baduzu, politagoa oraindik. Zure hizkuntzarekin ondo pasatzen baduzu, zure hizkuntza gehiago maitatzeko modu bat izan daiteke».", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Hona hemen testuaren laburpena:\n\nEuskarazko palindromoen lehiaketa bat antolatu da, duela 100 urteko lehiaketa baten oinordekoa. Guztira 477 palindromo aurkeztu dira. Lehiaketaren helburuak dira euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea eta zaletasuna dutenen arteko harremanak sendotzea.\n\nParte-hartzaileen artean daude Idoia Bengoetxea eta Igor Martin, biak palindromo sortzaile emankorrak. Palindromoak egitea dibertigarria eta erronka bat dela diote, eta bakoitzak bere teknikak ditu sortzeko.\n\nMarkos Gimeno aipatzen da palindromo eta hitz jokoen sortzaile nabarmena bezala. Parte-hartzaileek azpimarratzen dute palindromogintza hizkuntzarekin jolasteko eta ondo pasatzeko modu bat dela, eta aldi berean hizkuntza bera gehiago maitatzeko aukera ematen duela.\n\nLaburpen luzeagoa nahi baduzu, esan iezadazu eta xehetasun gehiago emango dizkizut.", "anns": {"Coherence": [4.0, 5.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [3.0, 5.0, 3.0], "5W1H": [3.0, 3.0, 4.0]}}, "claude-cot": {"summ": "Testu honen edukirik garrantzitsuena euskarazko palindromoen lehiaketa da. Hona hemen laburpena:\n\nEuskarazko palindromoen lehiaketa bat antolatu da, duela ehun urteko antzeko lehiaketa baten oinordekoa. Guztira 477 palindromo aurkeztu dira. Lehiaketaren helburuak dira euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea eta zaletasuna duten pertsonak lokalizatzea.\n\nParte-hartzaileek ezizenak erabili dituzte palindromoak bidaltzeko. Idoia Bengoetxea eta Igor Martin parte-hartzaile batzuk dira, dozenaka palindromo bidali dituztenak. Biek azaldu dute palindromoak sortzeko prozesuak eta haien zaletasuna.\n\nMarkos Gimeno palindromogile ezaguna aipatzen da, bere lanak inspirazio-iturri gisa. Palindromogintza hizkuntzarekin jolasteko eta ondo pasatzeko modu gisa aldarrikatzen da, baita hizkuntza gehiago maitatzeko ere.", "anns": {"Coherence": [4.0, 5.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [3.0, 3.0, 4.0]}}, "claude-5w1h": {"summ": "Hona hemen testuaren laburpena 5W1H metodoa erabiliz:\n\nZer: Euskarazko palindromoen lehiaketa\n\nNork: Markos Gimenoren ingurukoek, Rober Peramentok eta Bigara elkarteak antolatu dute. BERRIAk babestu du.\n\nNoiz: 2023ko abenduaren 16tik 2024ko otsailaren 29ra (1923-1924ko lehiaketaren datak errepikatuz)\n\nNon: Ez da zehazten, baina Euskal Herrian uler daiteke\n\nZergatik: Euskal komunitatean palindromo eta hitz jokoen zaletasuna pizteko eta zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko\n\nNola: Parte-hartzaileek ezizenak erabiliz bidali dituzte palindromoak. Guztira 477 palindromo aurkeztu dira. Partaide batzuek beren metodo propioak azaldu dituzte palindromoak sortzeko, hala nola testuak alderantziz irakurtzea edo hitz laburretatik abiatzea.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "Here's a brief summary of the key points:\n\n1. A palindrome competition in Basque language was organized, inspired by a similar contest held 100 years ago.\n\n2. The competition received 477 palindrome submissions from various participants.\n\n3. The goal is to promote interest in palindromes and word games within the Basque community and connect enthusiasts.\n\n4. Participants used pseudonyms to submit their entries, following the tradition from a century ago.\n\n5. Two participants, Idoia Bengoetxea and Igor Martin, shared their experiences creating palindromes for the competition.\n\n6. The contest is seen as a way to have fun with language, potentially increasing appreciation for the Basque language.\n\n7. Various methods are used to create palindromes, including reading texts backwards and starting with short, reversible words.\n\n8. The competition ended recently, and winners will be announced at the end of February.", "anns": {"Coherence": [3.0, 1.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [1.0, 1.0, 1.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [4.0, 3.0, 4.0]}}, "commandr-base": {"summ": "Laburpen hau euskarazko palindromoen inguruan giro dute, eta Markos Gimenok idatzitako \"Ero makina, ta nik amore\" tituluko palindromoa erabilita hasi da. Palindromoak hitzekin jolasa daudela, eta horrek eragin dezakeen buru-hausteengatik erosoa izan daitekeela jakin dezakezu. Artikuluan, palindromoen lehiaketari buruz hitz egiten da, non partaideek goxotik eta jolasa moduan hartu dutela eta 477 palindromo aurkeztu dutela esan da. Lehiaketa duela mende bat antolatu zutenaren oinordekoa izatea helburu du, eta parte hartzaileek ohiturari jarraituz, ezizenak erabiliz palindromoak sortu dituztela erakusten du. Idoia Bengoetxea, lehiaketako parte-hartzaile bat, palindromoak sortzeko prozesuaz hitz egiten du, eta horrek izan daitekeelako zailtasunaz hitz egiten du. Igor Martin, bestelako parte-hartzaile bat, bere palindromoak sortzeko erabilitako metodoaz hitz egiten du, testuak alderantziz irakurtzea eta bururatzen direnen barruko ideiak bilatzea. Artikuluan, palindromoen inguruko jolasa eta hizkuntzarekin jolastearen garrantzia nabarmendua dela esan da, eta Markos Gimenok hizkuntzarekin jolastea sustatzen duela eta horrek pertsonak hizkuntzari lotzea eta hizkuntza hobe ulertzea lagun dezakeela esan da.", "anns": {"Coherence": [2.0, 2.0, 2.0], "Consistency": [2.0, 4.0, 4.0], "Fluency": [1.0, 2.0, 2.0], "Relevance": [3.0, 3.0, 2.0], "5W1H": [2.0, 3.0, 3.0]}}, "commandr-cot": {"summ": "Euskal palindromoen inguruko lehiaketa da gaia, eta testuak nabarmendu nahi duen garrantzitsuenak honako hauek dira:\n\n- Lehiaketa antolatzaileek eta parte hartzaileek helburu nagusiak: hizkuntzarekin jolastea, gozatzea eta palindromoen mundua ezagutzearen garrantzia.\n- Lehiaketarako palindromoak sortzeko prozesua eta inspirazio iturrak, ezizenak eta hitz laburrak erabiliz.\n- Markos Gimenok eta Joseba Sarrionandiaren eragina palindromoen munduan.\n- Lehiaketan aurkeztu diren palindromo kopurua eta pertsonaiak.\n\nHorrez gain, testuak laburtzen badugu, garrantzitsuenak hauek izango lirateke:\n\n\"Ero makina, ta nik amore\". Palindromo hitzek jolasten dute, eta hizkuntzarekin jolastea da helburua, gozatzea eta hizkuntza maitatea sortzea. Lehiaketa antolatzaileek eta parte hartzaileek garrantzi handia ematen diete hizkuntzari eta bere jolasei, eta horrek eragin handia izan dezake hizkuntzari eta bere erabilerari.\n\nMarkos Gimenok eta Joseba Sarrionandiak, besteak beste, eragina handia izan dute palindromoen munduan, eta lehiaketarako inspirazio iturriak dira. Palindromoak sortzeko prozesua ezineko hitz eta ezizenen inguruan bultzatzen den kreatibitatea da, eta horrek erakutsi behar du hizkuntzaren ahalmenak.\n\nTestuan laburtutako hori da garrantzitsuenak, baina testu osoan oinarrituta, palindromoen inguruko jolasa eta hizkuntzaren garrantzia nabarmendu nahi ditu.", "anns": {"Coherence": [2.0, 3.0, 2.0], "Consistency": [2.0, 2.0, 4.0], "Fluency": [1.0, 3.0, 3.0], "Relevance": [2.0, 3.0, 2.0], "5W1H": [1.0, 3.0, 3.0]}}, "commandr-5w1h": {"summ": "**Zer:** Euskarazko palindromoen lehiaketa, palindromoak egiteko prozesua eta palindromogintzaren balioak.\n**Nork:** Markos Gimeno, Rober Peramento, Bigara elkarteko kideak, Idoia Bengoetxea, Igor Martin eta Joseba Sarrionandia.\n**Noiz:** 1923ko abenduaren 16tik 1924ko otsailaren 29ra bitartean, eta berriro aurten, otsail bukaeran sari banatuko direla.\n**Non:** Euskarazko aldizkari eta elkarteetako antolatzaileek.\n**Zergatik:** Euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea eta pertsonen arteko hartu-emana sendotzea.\n**Nola:** Parte hartzaileek ezizenak erabiliz eta hitz-jolasa eginez, palindromoak sortu eta bidali dituzte.", "anns": {"Coherence": [4.0, 2.0, 2.0], "Consistency": [3.0, 3.0, 3.0], "Fluency": [4.0, 3.0, 3.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [5.0, 5.0, 3.0]}}, "commandr-tldr": {"summ": "Euskarazko palindromoen inguruko lehiaketari buruzkoa da artikulua, eta palindromoak sortzen duten prozesu eta motibazioaz ari dela jakinarazten digu. Lehiaketan 477 palindromo aurkeztu zituztelarik, partaide askok erabilitako metodo eta inspirazio iturrietaz hitz egiten dute. Markos Gimeno, Joseba Sarrionandia eta beste batzuk palindromoen munduan eragina handia izan duten pertsonaiak izan dira, eta lehiaketa antolatzaileek palindromoen zaletasuna eta hizkuntzarekin jolastearen garrantzia nabarmendu dute.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [3.0, 3.0, 4.0], "5W1H": [2.0, 2.0, 3.0]}}, "gpt4o-base": {"summ": "«Ero makina, ta nik amore». Markos Gimeno-k egindako palindromoak iradokitzen ditu palindromogintzak izan ditzakeen ondorioak. Palindromoen funtsa hitzekin jolastea da: ezkerretik eskuinera eta eskuinetik ezkerrera berdin irakurtzen den hitz edo esaldia da, eta proba ugari egin behar izaten dira sortzeko; are gehiago, zentzua duen bat egiteko. Palindromogintza ero makina bat izan daiteke hitzen munduan sartzeak eragin ditzakeen buruhausteengatik. Izango dira saiatu ostean amore eman dutenak ere. \n\nDena den, palindromozale askok ez dute amore eman, eta parte hartu dute Gimenoren ingurukoek, Rober Peramentok eta Bigara elkarteak antolatutako euskarazko palindromoen lehiaketan; BERRIAk babestu du. Erotzea edo amore ematea baino gehiago, ondo pasatzea eta gozatzea da hitzekin jolastearen helburua, baita palindromogintzarena ere. Jolasa joko bihurtu dute euskarazko palindromoen lehiaketan, eta guztira 477 palindromo aurkeztu dituzte partaideek. Aurreko ostiralean bukatu zen palindromoak bidaltzeko epea, eta saridunen berri otsail bukaeran emango dute.\n\nLehiaketa duela mende bat antolatutakoaren oinordekoa izatea nahi dute. 1923ko abenduaren 16tik 1924ko otsailaren 29ra egin zuten, eta data berak mantendu dituzte aurten ere. Lehiaketa hura Euzkadi aldizkariak antolatu zuen, eta Ebaristo Bustinza Kirikiño idazleak gidatu zuen. Aurtengo norgehiagokaren antolatzailea Itziar Aranburu Bigara elkarteko kidea da, eta nabarmendu du helburu nagusiak betetzen ari direla: «Batetik, euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea; eta, bestetik, zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea».\n\nDuela mende beteko ohiturari jarraitu diote euskarazko palindromoen lehiaketako parte hartzaileek, eta ezizenak baliatuta bidali dituzte palindromoak. Ezizen horietako batzuen atzean Idoia Bengoetxea dago. Tolosan (Gipuzkoa) bizi da, eta Andoaingo (Gipuzkoa) euskaltegian egiten du lan. Dozenaka palindromo bidali ditu. Lehiaketak oporretan harrapatu du, eta baliatu du aukera: «Lehendik eginda neuzkan palindromo batzuk, aspaldian ez, eta gustatzen zitzaizkidan. Pentsatu nuen: hauxe aukera ederra. Denbora neukan, eta pare bat egitea pentsatu nuen. Hasi nintzen, eta azkenean pila bat atera zitzaizkidan. Ez dakit zenbat bidali ditudan, baina dezente». Hau da bidali duen palindromo bat: «Atomo sasti, itsaso mota». Bengoetxearentzat «oso dibertigarria» da palindromoak egitea: «Oso esanahi koherentea izatea zaila izaten da, baina zentzu bat edo osotasun bat edukitzea bilatzen dut. Hori da lortzen zailena».\n\nLehiaketara aurkeztutako palindromoak. Pertsona ugarik hartu dute parte euskarazko palindromoen lehiaketan, eta 477 palindromo aurkeztu dituzte guztira; azken egunean, 150.\n\nAutore erotua ezizena baliatu du Igor Martin bilbotarrak palindromo lehiaketan parte hartzeko. «Inoiz eginda neuzkan palindromoak. Ni irakaslea naiz; inoiz horrelako jolasak egin izan ditut ikasleekin. Egia esan, aspaldi egiten nituen, orain dela urte batzuk. Baten bat gogoratzen nuen, eta apuntatuta neuzkan koaderno zaharren batean. Animatu nintzen. ‘Baten bat idatziko dut’. Eta tontoka-montoka, ez dakit zenbat idatzi ditudan, baina hogei baino gehiago bai», azaldu du. Guztira 87 bidali ditu.\n\nAitortu du erabili duen ezizena —palindromoa hori ere— ez dela berak sortua: Joseba Sarrionandiaren Markos Gimenoren 101 Letrakartel liburutik hartu du. Gimeno oso emankorra izan zen palindromoak eta beste hitz joko batzuk egiten, baita haiek egitea sustatzen ere. «Markos Gimenoren berri liburuaren bitartez izan nuen. Oro har hizkuntzarekin egiten zituen jolasak zoragarriak iruditu zaizkit. Uste dut Sarrik momenturen batean esaten duela jenio bat zela, eta erabat ados nago», esan du Martinek. Bengoetxeak bazuen Gimenoren berri, eta haren lanari jarraituta iritsi zen palindromoen mundura. Nabarmendu du euskarazko palindromoen lehiaketa «aitzakia bat» izan dela lehenagotik zuen zaletasunari berriro ekiteko.\n\nPalindromoak sortzeko prozesua denetarikoa izan daiteke. «Zein hitzekin hastea izan liteke iradokitzailea?», galdetzen dio Bengoetxeak bere buruari. «Hitz askorekin ezin da ezer egin. Askotan, behin palindromo bat egiten hasita, hitz berak bueltatzen dira burura», azaldu du.\n\nMartinek bere metodoa azaldu du: «Askotan erabiltzen dudan metodo bat da testuak alderantziz irakurtzea. Hor ateratzen dira berba batzuk ideiak ematen dituztenak». Beste batzuetan bat-batean bururatzen zaizkion palindromoetatik abiatzen dela azaldu du. Horiek hitz laburrak izan ohi dira: ere, ama, ala... Esaterako, «ni aroa orain» palindromoa sortu du: «Gaur egungo indibidualismoari kritika egiten dion palindromoa da, eta horrekin gustura geratu naiz».\n\nPalindromogintza aldarrikatu du Martinek: «Ondo pasatzea da hizkuntzarekin egin daitezkeen gauzetako bat. Bide batez, gauzak esateko erabiltzen baduzu, politagoa oraindik. Zure hizkuntzarekin ondo pasatzen baduzu, zure hizkuntza gehiago maitatzeko modu bat izan daiteke».", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Markos Gimenoren palindromoak (\"Ero makina, ta nik amore\") palindromogintzak izan ditzakeen ondorioak iradokitzen ditu. Palindromoak sortzeko hitzekin jolastea beharrezkoa da eta prozesu horrek buruhausteak eragin ditzake, batzuetan amore ematea barne. Hala ere, palindromozale askok ez dute amore ematen eta horietako asko euskarazko palindromoen lehiaketan parte hartu dute. Lehiaketa horrek hitzekin jolastearen helburu nagusiak azpimarratzen ditu: ondo pasatzea eta gozatzea. Parte-hartzaileek 477 palindromo aurkeztu dituzte guztira eta saridunen berri otsail bukaeran emango dute. Lehiaketaren antolatzaileak, Itziar Aranburuk, euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea eta zaleen arteko hartu-emanak sendotzea helburu nagusi gisa aipatu ditu. Palindromoak sortzeko prozesua pertsona bakoitzarentzat desberdina izan daiteke, baina denek hizkuntzarekin jolasteko eta ondo pasatzeko gogoa partekatzen dute.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 3.0, 4.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [3.0, 4.0, 3.0], "5W1H": [4.0, 3.0, 4.0]}}, "gpt4o-5w1h": {"summ": "**5W1H metodoa erabiliz laburtutako testua:**\n\n**Zer?**\nEuskarazko palindromoen lehiaketa, non parte-hartzaileek ezkerretik eskuinera eta eskuinetik ezkerrera berdin irakurtzen diren hitz edo esaldiak sortzen dituzten.\n\n**Nork?**\nLehiaketa Markos Gimeno, Rober Peramento eta Bigara elkarteak antolatu dute, BERRIA egunkariaren babesarekin. Parte-hartzaileen artean Idoia Bengoetxea eta Igor Martin daude.\n\n**Noiz?**\nLehiaketa otsail bukaeran bukatuko da saridunen berri emateko. Lehiaketa bera 1923-1924 urteetan antolatutakoaren jarraipena da.\n\n**Non?**\nParte-hartzaileak Tolosan eta Andoainen (Gipuzkoa) daude kokatuta, baina lehiaketa euskal komunitatean zabaldu da.\n\n**Zergatik?**\nHelburua euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea eta zaletasuna duten pertsonen arteko hartu-emanak sendotzea da.\n\n**Nola?**\nParte-hartzaileek ezizenak erabiliz bidali dituzte palindromoak, eta denbora librea eta metodo desberdinak erabiliz sortu dituzte. Guztira 477 palindromo aurkeztu dira lehiaketara.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 3.0], "5W1H": [5.0, 5.0, 4.0]}}, "gpt4o-tldr": {"summ": "Euskarazko palindromoen lehiaketa antolatu dute Rober Peramento eta Bigara elkarteko kideek, BERRIAren babesarekin. Lehiaketaren helburua euskal komunitatean palindromoekiko zaletasuna piztea eta zaletuen arteko harremanak sendotzea da. Lehiaketan 477 palindromo aurkeztu dituzte, parte-hartzaile ugariren artean. Parte hartzaileek ezizenak erabili dituzte, eta lehiaketa antolatu zuten duela mende bat antolatutakoaren oinordekoa izatea nahi dute. Hainbat parte-hartzailek, hala nola Idoia Bengoetxea eta Igor Martin, beren esperientziak eta palindromoak sortzeko prozesuak azaldu dituzte, dibertsioa eta hizkuntzarekiko maitasuna nabarmenduz.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 4.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [4.0, 3.0, 4.0]}}, "reka-base": {"summ": "Laburtuz, Markos Gimenoren \"Ero makina, ta nik amore\" palindromoak palindromogintzaren ondorioak iradokitzen ditu. Hitz jolasa da palindromoak sortzea, eta zentzua duen palindromo bat sortzea erronka handia da. Palindromoak sortzea buruhausteak eragin ditzake, baina jolasa eta gozamena ere ekar ditzake. Euskarazko palindromo lehiaketan 477 palindromo aurkeztu dira, eta parte hartzaileek ezizenak erabili dituzte. Lehiaketa hau duela mende bat antolatutakoaren oinordekoa da, eta helburua euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea da. Palindromoak sortzeko prozesua denetarikoa izan daiteke, eta palindromoak sortzea hizkuntzarekin ondo pasatzea da.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [3.0, 3.0, 2.0], "5W1H": [3.0, 2.0, 3.0]}}, "reka-cot": {"summ": "Euskarazko palindromo lehiaketan 477 palindromo aurkeztu dira, eta parte hartzaileek hitzekin jolastea eta gozatzea dute helburu nagusi. Lehiaketa duela mende bat antolatutakoaren oinordekoa izatea nahi dute, eta azken egunetan 150 palindromo gehiago aurkeztu dira. Palindromoak egitea zaila izan daiteke, baina jolasa eta ondo pasatzea da helburua.", "anns": {"Coherence": [2.0, 4.0, 4.0], "Consistency": [3.0, 5.0, 4.0], "Fluency": [4.0, 5.0, 4.0], "Relevance": [3.0, 2.0, 2.0], "5W1H": [1.0, 2.0, 2.0]}}, "reka-5w1h": {"summ": "Zer: Euskarazko palindromo lehiaketa\nNork: Markos Gimenoren ingurukoek, Rober Peramentok eta Bigara elkarteak antolatua; BERRIAk babestua\nNoiz: 2023ko abenduaren 16tik 2024ko otsailaren 29ra\nNon: Euskal Herrian\nZergatik: Euskal komunitatean palindromo eta hitz jokoen zaletasuna pizteko eta zaletasuna duten pertsonen artean hartu-emanak sendotzeko\nNola: 477 palindromo aurkeztu dira, parte hartzaileek ezizenak erabiliz. Saridunen berri otsail bukaeran emango da.", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [5.0, 5.0, 4.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 5.0, 4.0]}}, "reka-tldr": {"summ": "Markos Gimenoren \"Ero makina, ta nik amore\" palindromoak euskarazko palindromo lehiaketa bultzatu du, non 477 palindromo aurkeztu diren. Lehiaketa, duela mende bat antolatutakoaren oinordekoa, euskarazko palindromo eta hitz jokoen zaletasuna pizteko helburua du. Parte hartzaileek, ezizenak erabiliz, hitzekin jolastu eta palindromoak sortu dituzte, zentzua eta esanahi koherentea lortzeko erronka gaindituz. Palindromoak sortzea dibertigarria eta hizkuntzarekin ondo pasatzeko modu bat dela aldarrikatu dute parte hartzaileek.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [4.0, 4.0, 2.0], "5W1H": [3.0, 2.0, 2.0]}}, "llama3-base": {"summ": "Euskal komunitatean palindromoen zaletasuna piztea eta zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea dira lehiaketaren helburu nagusiak.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [1.0, 2.0, 2.0]}}, "llama3-cot": {"summ": "Testuaren edukirik garrantzitsuena euskarazko palindromoen lehiaketari buruzkoa da, eta horren laburpena honakoa da:\n\nEuskarazko palindromoen lehiaketa antolatu dute Markos Gimenoren ingurukoek, Rober Peramentok eta Bigara elkarteak. 477 palindromo aurkeztu dituzte parte hartzaileek, eta saridunen berri otsail bukaeran emango dute. Lehiaketa duela mende bat antolatutakoaren oinordekoa izatea nahi dute, eta helburu nagusiak euskal komunitatean palindromo eta hitz jokoen zaletasuna piztea eta zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea dira.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 4.0, 4.0]}}, "llama3-5w1h": {"summ": "Hurrengo testua laburtu dut 5W1H metodoa erabiliz (zer, nork, noiz, non, zergatik, nola):\n\n* Zer: Euskarazko palindromoen lehiaketa.\n* Nork: Markos Gimenoren palindromoen lehiaketako parte hartzaileek, besteak beste, Idoia Bengoetxea eta Igor Martin.\n* Noiz: 1923ko abenduaren 16tik 1924ko otsailaren 29ra eta 2023an berriro antolatu zen.\n* Non: Euskal Herrian.\n* Zergatik: Palindromoen zaletasuna piztea eta zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea.\n* Nola: Ezizenak baliatuta bidali dituzte palindromoak, eta parte hartzaileek dozenaka palindromo bidali dituzte.\n\nLaburpena: Euskarazko palindromoen lehiaketa antolatu da, eta parte hartzaileek dozenaka palindromo bidali dituzte. Lehiaketaren helburua da palindromoen zaletasuna piztea eta zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea.", "anns": {"Coherence": [NaN, 3.0, 2.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 3.0, 3.0], "5W1H": [NaN, 5.0, 5.0]}}, "llama3-tldr": {"summ": "Euskarazko palindromoen lehiaketa antolatu da, eta parte hartzaileek dozenaka palindromo bidali dituzte. Lehiaketaren helburua da palindromoen zaletasuna piztea eta zaletasuna duten pertsonak lokalizatu eta hartu-emanak sendotzeko bideak irekitzea. Parte hartzaileek ezizenak baliatuta bidali dituzte palindromoak, eta guztira 477 palindromo aurkeztu dituzte. Lehiaketa duela mende bat antolatutakoaren oinordekoa izatea nahi dute, eta antolatzaileek helburu nagusiak betetzen ari direla nabarmendu dute.", "anns": {"Coherence": [NaN, 5.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 4.0, 4.0]}}, "subhead": {"summ": "Jolasetik jokora. Euskarazko palindromoen lehiaketara esaldi ugari aurkeztu dituzte; otsailaren bukaeran emango dute saridunen berri. Partaideetako bi Idoia Bengoetxea eta Igor Martin izan dira. Hizkuntzarekin jolastea aldarrikatu dute.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [5.0, 3.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [3.0, 3.0, 3.0], "5W1H": [4.0, 2.0, 3.0]}}}}
{"idx": "https://www.berria.eus/kirola/realak-azken-uneko-gol-bati-esker-irabazi-du-mallorcan_2120909_102.html", "round": 0, "original_document": "Irabazi beharrean zegoen Reala. Txuri-urdinek Mallorcan jokatu dute gaur, eta gogotik lan eginda lortu dituzte hiru puntuak. Etxeko taldeak neurketa gogorra jokatzera behartu ditu. Mallorcak, bigarren zati osoan bat gutxiagorekin jokatu duen arren, ia lortu du puntu bat. Azkenean, Mikel Merino izan da heroia: 92. minutuan buruz errematatu du Pachecoren erdiraketa bat, eta markagailuan 1-2ko emaitza ezarri.Zoroa izan da lehen zatia. Mallorca indar handiagoarekin zelairatu da, eta esnatu denerako sartu diote gola Realari. Hirugarren minutua zen, eta Antonio Sanchezek ezkerrez jo du area ertzean zegoen baloi bat. Gol bikaina izan da.Minutuek aurrera egin ahala, hobera egin du Realak, eta lehia bizian ibili dira bi taldeetako jokalariak. Epaileak ez ditu falta gehiegi adierazi, eta etxeko taldeak eta zaleak haserrearazi ditu horrek. Falta eskatu duten jokaldi horietako batean heldu da bisitarien gola: Zubeldiak kendu dio baloia Muriqiri, Kubori eman dio, eta hortik aurrerako guztia japoniarrak egin du. Baloia gidatu, errematatu eta gola sartu.Merino heroiaAtsedenaldiaren aurretik, Raillo Mallorcako kapitaina kaleratu du epaileak, protestan aritzeagatik. Egundokoa txistualdia entzun behar izan du.Bigarren zatian, jokalari bat gutxiagorekin, atzean sartu da etxeko taldea. Realak ahaleginak egin ditu arriskua sortzeko, baina ez du batere asmatu azken metroetan. Batzuetan erabaki okerrak hartu dituztelako, eta besteetan erremateak txarrak izan direlako, txuri-urdinek ez diote lan askorik eman Rajkovic atezainari. Horrela amaituko zela zirudienean egin du hegan Merinok.Sailkapen nagusian seigarren postuan dago Reala, 40 puntu lortuta.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Laburpena:\n\nReal Sociedad-ek 2-1 irabazi du Mallorcaren aurkako partida Son Moix estadioan. Partida gogorra izan da bi taldeen artean.\n\nPartidaren puntu nagusiak:\n\n1. Antonio Sanchezek Mallorca aurreratu zuen 3. minutuan gol eder batekin.\n\n2. Takefusa Kubok berdindu zuen markagailua lehen zatian.\n\n3. Raillo, Mallorcako kapitaina, kanporatua izan zen atsedenaldiaren aurretik.\n\n4. Bigarren zatian, Mallorca jokalariak gutxiagorekin egon arren, ia lortu zuen berdinketa mantentzea.\n\n5. Mikel Merinok garaipena eman zion Realari 92. minutuan, buruz sartutako gol batekin.\n\n6. Garaipen honekin, Real Sociedad seigarren postuan dago sailkapenean, 40 punturekin.\n\nPartida lehiatua eta intentsoa izan da, bereziki lehen zatian. Bigarren zatian, Realak zailtasunak izan ditu Mallorcaren defentsa gainditzeko, baina azken unean lortu du garaipena Merinoren golari esker.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [5.0, 3.0, 5.0], "Fluency": [4.0, 4.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 5.0]}}, "claude-cot": {"summ": "Laburpena edukirik garrantzitsuenarekin:\n\nRealak 1-2 irabazi du Mallorcaren aurka kanpoan, partidu gogor batean. Mallorcak goiz aurreratu zen markagailuan, baina Kubok berdindu zuen lehen zatian. Etxeko taldea jokalariak bat gutxiagorekin geratu zen atsedenaldiaren aurretik. Bigarren zatian Reala nagusitu arren, ez zuen asmatzen, baina azkenean Mikel Merinok 92. minutuan sartutako golari esker lortu dute garaipena txuri-urdinek. Garaipen horrekin, Reala seigarren postuan dago 40 punturekin.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 2.0, 5.0]}}, "claude-5w1h": {"summ": "Hona hemen testuaren laburpena 5W1H metodoa erabiliz:\n\n1. Zer (What): \n   Real Sociedad futbol taldeak 2-1 irabazi du Mallorcaren aurka.\n\n2. Nork (Who):\n   - Real Sociedad (irabazlea)\n   - Mallorca (galtzailea)\n   - Mikel Merino (garaipenaren gola sartu zuena)\n   - Antonio Sanchez (Mallorcaren gola sartu zuena)\n   - Kubo (Realaren lehen gola sartu zuena)\n   - Raillo (kanporatua izan zen Mallorcako kapitaina)\n\n3. Noiz (When):\n   Gaur (testuan aipatzen den egunean). Gola 92. minutuan sartu zen.\n\n4. Non (Where):\n   Mallorcan, etxeko taldearen zelaian.\n\n5. Zergatik (Why):\n   Reala irabazi beharrean zegoen, eta azken unean lortu zuen garaipena.\n\n6. Nola (How):\n   - Lehen zatian Mallorcak goiz aurreratu zen markagailuan.\n   - Kubok berdindu zuen partida.\n   - Raillo kanporatua izan zen lehen zatiaren amaieran.\n   - Bigarren zatian Mallorca atzean sartu zen jokalari bat gutxiagorekin.\n   - Azken minutuan, Mikel Merinok buruz sartu zuen garaipenaren gola Pachecoren erdiraketari esker.\n\nEmaitza honekin, Reala sailkapen nagusian seigarren postuan dago, 40 punturekin.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 3.0, 5.0], "Fluency": [4.0, 4.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "Laburpena (tldr):\n\n1. Realak 2-1 irabazi du Mallorcaren aurka kanpoan.\n2. Mallorcak goiz aurreratu zen, 3. minutuan Antonio Sanchezen golarekin.\n3. Kubo berdindu zuen lehen zatian.\n4. Atsedenaldiaren aurretik, Mallorcako kapitaina (Raillo) kanporatua izan zen.\n5. Bigarren zatian Mallorca atzerago jokatu zuen, baina ia lortu zuen berdinketa.\n6. Mikel Merinok 92. minutuan sartu zuen garaipenaren gola buruz.\n7. Realak 6. postuan jarraitzen du 40 punturekin.\n\nPartida gogorra izan da, baina azkenean Realak lortu du garaipena azken unean, Merinoren gol berantiarrari esker.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [3.0, 4.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 5.0]}}, "commandr-base": {"summ": "Irabazi behar zuen Reala, eta berriz irabazi da, Mallorcari aurre eginez gaur. Partidua zorrotza izan da, eta etxeko taldeak neurketa gogorra egin behar izan du, baita zaleak ere. Lehenengo erdian, zelai zoroa izan da, eta Mallorca indar handiagoarekin jokatu da; Antonio Sanchez-ek, hirugarren minutuan, baloi eder bat sartu eta lekua seguruago egin du.\n\nBigarren zatia ere interesgarria izan da. Epaileak falta gutxitu adierazi ditu, eta horrek etxeko talde eta zaleak haserrearazi ditu. Horrez gain, Merino eta Kubo erakutsitako lan bikaina izan da, eta biak baloia zortzi batekin amaitzeko erantzukizunez ari dira. Merino, 92. minutuan, erremate ederra bat egin du eta hiru puntua seguruak egin ditu. Gainera, atsedenaldiaren aurretik, Mallorcako kapitaina, Raillo, kaleratu da protestak egiteagatik.\n\nPartidua amaitzean, sailkapen nagusian, Reala seigarren postuan kokatzen da, 40 punturekin. Beraz, denbora asko geratzen da, baina taldeak aurrera egiten jarraitzen duela erakusten du.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [3.0, 3.0, 3.0], "Fluency": [1.0, 3.0, 2.0], "Relevance": [3.0, 5.0, 2.0], "5W1H": [3.0, 4.0, 4.0]}}, "commandr-cot": {"summ": "Hurrengo testuan, La Ligako futbol partida baten laburpen bat dauka, Real Sociedad eta Mallorca arteko partida. Testuaren edukirik garrantzitsuenak hauexek baititezke:\n\n- Realak Mallorcari aurre egin zioke, eta neurketa gogorra izan zen.\n- Mikel Merino izan da heroia, 92. minutuan erremate baten bidez emaitza alda zion.\n- Partida bizian ibili zen, eta bi taldeek ere ahaleginak egin zituztete.\n- Falta gehiegi ez adierazteagatik eta gainerako erabakieok eragiten zuten etxeko taldearen eta zaleen haserretsua sortu zuen.\n- Merino berriro errematu zuen eta arriskua hartu zuen, eta horrek emaitza eragiten zuen.\n- Sailkapen nagusian, Realak 40 puntuarekin 6. postuan dago.\n\nTestu laburtu garrantzitsua honela izango lirateke:\n\n\"Irabazi behar zuen Realak lortu zuen neurketa gogorrean Mallorcari aurre eginez. Merino izan da erabakigarria, 92. minutuan erremate baten bidez. Partida bizian ibili zen, eta erabakieok eragiten zuten etxeko taldearen eta zaleen haserretsua sortu zuen. Sailkapen nagusian, 40 puntuarekin, 6. postuan kokatzen da.\"", "anns": {"Coherence": [5.0, 3.0, 2.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [1.0, 2.0, 1.0], "Relevance": [4.0, 5.0, 2.0], "5W1H": [3.0, 4.0, 3.0]}}, "commandr-5w1h": {"summ": "Zer: Realak Mallorcari aurten duela gogor eta nerbioz etorri zion partidu bat.\n\nNork: Reala eta Mallorca futbol taldeek.\n\nNoiz: 2024ko otsailaren 7an.\n\nNon: Mallorcaren futbol zelaian.\n\nZergatik: La Ligako 21. jardunaldia da eta puntua lortzeko gogotsu dute taldeek.\n\nNola: Bi taldeek ere ahalegina handia egin dute, eta partidu nerbioz ibili da, baina Realak dute aukera hobiak izan eta etorkizuneko gol batek emaitza alda dezakeela erakustea.\n\nMerino, Realako jokalariak, izan da partidu honetan erditze-gol bat sartzen duelako heroa. Gainera, atsedenaldiaren aurretik, Mallorcako kapitaina, Raillo, kaleratu da protestan aritzeagatik.\n\nBigarren zatian, Realak ahalegin handiak egin ditu arriskuak sortzen, baina ez ditu batere asmatu. Horrela, Merino hegan egin du eta gol bat errematatu, emaitza aldatzen. Sailkapen nagusian, Reala 40 puntutik seigarren postuan kokatzen da.", "anns": {"Coherence": [2.0, 3.0, 2.0], "Consistency": [2.0, 3.0, 2.0], "Fluency": [1.0, 3.0, 1.0], "Relevance": [4.0, 5.0, 2.0], "5W1H": [2.0, 5.0, 3.0]}}, "commandr-tldr": {"summ": "Reala, zelai batean zelairik, etxeko taldeak neurketa gogorra jokatuta eta azken erremateetan heltuta, Mallorcari aurre egiten diote. Mikel Merinok 92. minutuan errematatu du gainerako gola, eta horrela, 1-2ko emaitza lortu da.", "anns": {"Coherence": [4.0, 2.0, 3.0], "Consistency": [4.0, 3.0, 4.0], "Fluency": [1.0, 2.0, 1.0], "Relevance": [5.0, 4.0, 5.0], "5W1H": [3.0, 2.0, 3.0]}}, "gpt4o-base": {"summ": "Irabazi beharrean zegoen Reala. Txuri-urdinek Mallorcan jokatu dute gaur, eta gogotik lan eginda lortu dituzte hiru puntuak. Etxeko taldeak neurketa gogorra jokatzera behartu ditu. Mallorcak, bigarren zati osoan bat gutxiagorekin jokatu duen arren, ia lortu du puntu bat. Azkenean, Mikel Merino izan da heroia: 92. minutuan buruz errematatu du Pachecoren erdiraketa bat, eta markagailuan 1-2ko emaitza ezarri. \n\nZoroa izan da lehen zatia. Mallorca indar handiagoarekin zelairatu da, eta esnatu denerako sartu diote gola Realari. Hirugarren minutua zen, eta Antonio Sanchezek ezkerrez jo du area ertzean zegoen baloi bat. Gol bikaina izan da. Minutuek aurrera egin ahala, hobera egin du Realak, eta lehia bizian ibili dira bi taldeetako jokalariak. Epaileak ez ditu falta gehiegi adierazi, eta etxeko taldeak eta zaleak haserrearazi ditu horrek. Falta eskatu duten jokaldi horietako batean heldu da bisitarien gola: Zubeldiak kendu dio baloia Muriqiri, Kubori eman dio, eta hortik aurrerako guztia japoniarrak egin du. Baloia gidatu, errematatu eta gola sartu.\n\n**Merino heroia**\n\nAtsedenaldiaren aurretik, Raillo Mallorcako kapitaina kaleratu du epaileak, protestan aritzeagatik. Egundokoa txistualdia entzun behar izan du. Bigarren zatian, jokalari bat gutxiagorekin, atzean sartu da etxeko taldea. Realak ahaleginak egin ditu arriskua sortzeko, baina ez du batere asmatu azken metroetan. Batzuetan erabaki okerrak hartu dituztelako, eta besteetan erremateak txarrak izan direlako, txuri-urdinek ez diote lan askorik eman Rajkovic atezainari. Horrela amaituko zela zirudienean egin du hegan Merinok.\n\nSailkapen nagusian seigarren postuan dago Reala, 40 puntu lortuta.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Irabazi beharrean zegoen Reala. Txuri-urdinek Mallorcan jokatu dute gaur, eta gogotik lan eginda lortu dituzte hiru puntuak. Mallorcak bigarren zati osoan bat gutxiagorekin jokatu duen arren, ia lortu du puntu bat. Azkenean, Mikel Merino izan da heroia: 92. minutuan buruz errematatu du Pachecoren erdiraketa bat, eta markagailuan 1-2ko emaitza ezarri. Horrela, Reala sailkapen nagusian seigarren postuan dago, 40 puntu lortuta.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 3.0, 5.0]}}, "gpt4o-5w1h": {"summ": "### 5W1H Metodoa erabiliz testuaren laburpena\n\n**Zer:**\nFutbol partida bat, non Realak (Reala Sociedad) Mallorcaren aurka irabazi duen 1-2.\n\n**Nork:**\n- Reala Sociedad (txuri-urdinak)\n- Mallorca\n- Mikel Merino (Realaren jokalaria)\n- Antonio Sanchez (Mallorcako jokalaria)\n- Zubeldia eta Kubo (Realaren jokalariak)\n- Raillo (Mallorcako kapitaina)\n\n**Noiz:**\nGaur jokatu den partida bat. Ez dago data zehatzik, baina gaurko egunean gertatu dela adierazten da.\n\n**Non:**\nMallorcaren zelaian (Mallorca, Espainia).\n\n**Zergatik:**\nRealak puntuak behar zituen sailkapenean aurrera egiteko. Azkenean, Mikel Merinoren golak 92. minutuan garaipena ekarri dio Realari.\n\n**Nola:**\n- Partida hasieran Mallorca indartsuago zelairatu da eta hirugarren minutuan gol bat sartu dio Realari (Antonio Sanchezek).\n- Realak hobera egin du lehen zatian eta Kubok berdinketa lortu du Zubeldiaren pase batetik.\n- Raillo, Mallorcako kapitaina, kaleratua izan da lehen zatian protestengatik.\n- Bigarren zatian, Mallorcak jokalari bat gutxiagorekin jokatu du, eta azkenean, Merinok buruz sartutako gol batek garaipena eman dio Realari 92. minutuan.\n\n**Ondorio:**\nRealak 40 puntu lortu ditu eta sailkapen nagusian seigarren postuan dago.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [4.0, 5.0, 4.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-tldr": {"summ": "Reala garaipena lortzeko beharretan zegoen eta azkenean hiru puntuak eskuratu ditu Mallorcaren aurka, 1-2ko emaitzarekin. Partida estua izan da, eta Mallorcak gol bat sartu du hasierako minutuan. Realak berdinketa lortu du Kuboren golari esker, eta Mallorcako kapitaina kaleratua izan ondoren, Mikel Merinok 92. minutuan erdietsi du garaipeneko gola buruz errematatuta. Bigarren zatian, Mallorca jokalari bat gutxiagorekin aritu da, baina Realak ez du erraz aurkitu gola. Reala sailkapeneko seigarren postuan kokatu da 40 punturekin.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "reka-base": {"summ": "Realak garaipen garrantzitsua lortu du Mallorcaren aurka, 1-2ko emaitzarekin, non Mikel Merino izan den garaipenaren heroia, azken minutuan sartutako gola esker. Partida gogorra izan zen txuri-urdinentzat, batez ere lehen zatian Mallorcak goiz sartu zuelako gola eta bigarren zatian jokalari bat gutxiago izan zutelako. Hala ere, Reala gogor egin eta lortu zuen hiru puntuak, sailkapenean seigarren postuan mantenduz.\n\nLehen zatian, Mallorcak hasieratik erakutsi zuen bere indarra, eta hirugarren minutuan Antonio Sanchezek sartu zuen gola. Realak pixkanaka hobetu zuen bere jokoa, baina ezin izan zuen berdinketa lortu lehen zatian. Atsedenaldian, Mallorcako kapitaina, Raillo, kaleratu egin zuten, eta horrek bigarren zatia aldatu zuen.\n\nBigarren zatian, Realak gehiago presionatu zuen eta arrisku handiagoa sortu zuen, baina ezin izan zuen golik egin lehen 90 minutuetan. Azken minutuetan, Mikel Merinok erabaki garrantzitsua hartu zuen, Pachecoren erdiraketa batean buruz sartuz eta partidaren emaitza aldatuz. Gola oso garrantzitsua izan zen, eta Realari hiru puntu prezioso eman zizkion.\n\nPartidaren ondoren, Realak sailkapenean seigarren postuan jarraitzen du, 40 puntu dituela. Garaipen honek taldearen konfiantza indartzen du eta etorkizuneko partidetarako itxaropena ematen du.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [3.0, 3.0, 3.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [2.0, 4.0, 2.0], "5W1H": [3.0, 5.0, 4.0]}}, "reka-cot": {"summ": "Reala Mallorcan 1-2 irabazi du, Mikel Merinoren azken minutuko gola erabiliz. Lehen zatian Mallorcak aurreratu zen, baina Realak bigarren zatian indarra hartu eta garaipena lortu zuen, nahiz eta Mallorca jokalari bat gutxiagorekin egon. Reala sailkapen nagusian seigarren postuan kokatzen da, 40 puntu dituela.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 2.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 3.0, 4.0]}}, "reka-5w1h": {"summ": "**Zer?** Real Sociedad taldeak Mallorca taldearen aurka jokatutako futbol partidua.\n**Nork?** Real Sociedad eta Mallorca taldeak.\n**Noiz?** Gaur.\n**Non?** Mallorcako estadioan.\n**Zergatik?** Bi taldeek puntuak lortzeko asmoz.\n**Nola?** Real Sociedad-ek bigarren zatiko azken minutuan Mikel Merinoren gola erabiliz, 1-2ko emaitzarekin irabazi du. Partida gogorra izan zen, non Mallorcak bigarren zatian jokalari bat gutxiago izan arren ia puntu bat lortu zuen. Lehen zatian, Mallorcak goiz sartu zuen gola, baina Realak berdindu eta gero, Merinoren gola erabakigarria izan zen.", "anns": {"Coherence": [3.0, 3.0, 2.0], "Consistency": [5.0, 3.0, 5.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [5.0, 4.0, 5.0]}}, "reka-tldr": {"summ": "Realak Mallorcaren aurka jokatu duen partidan, azken minutuko gol batekin lortu du garaipena, 2-1eko emaitzarekin. Lehen zatian Mallorcak aurreratu egin zen, baina bigarren zatian, jokalari bat gutxiagorekin geratu ondoren, Reala indartu egin zen. Mikel Merino izan zen heroi, 92. minutuan sartutako golarekin partidua irabazten lagunduz. Reala sailkapen nagusian seigarren postuan kokatzen da, 40 puntu dituela.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [3.0, 3.0, 5.0]}}, "llama3-base": {"summ": "Realak 1-2 irabazi du Mallorcaren aurka. Mallorcak lehenengo gola sartu zuen, baina Realak bigarren zatian berdindu zuen eta Mikel Merinok 92. minutuan sartu zuen gola.", "anns": {"Coherence": [NaN, 4.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 4.0]}}, "llama3-cot": {"summ": "Testuaren edukirik garrantzitsuena: Realak 1-2 irabazi du Mallorcaren aurka, eta horrela, sailkapen nagusian seigarren postuan kokatu da.\n\nLaburpena: Realak gogotik lan egin du Mallorcan eta hiru puntuak lortu ditu. Mallorcak, bigarren zati osoan bat gutxiagorekin jokatu duen arren, ia lortu du puntu bat. Azkenean, Mikel Merino izan da heroia, eta 92. minutuan buruz errematatu du Pachecoren erdiraketa bat, eta markagailuan 1-2ko emaitza ezarri.", "anns": {"Coherence": [NaN, 4.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 4.0, 3.0], "5W1H": [NaN, 5.0, 4.0]}}, "llama3-5w1h": {"summ": "Hurrengo 5W1H metodoaren arabera, honako laburpena egin daiteke:\n\n* Zer: Realak 1-2 irabazi du Mallorcaren aurka.\n* Nork: Mikel Merino izan da heroia, 92. minutuan buruz errematatu duelako.\n* Noiz: Gaur.\n* Non: Mallorcan.\n* Zergatik: Realak gogotik lan egin du eta Mallorcak ia lortu du puntu bat.\n* Nola: Merinok 92. minutuan buruz errematatu du Pachecoren erdiraketa bat, eta markagailuan 1-2ko emaitza ezarri.", "anns": {"Coherence": [NaN, 3.0, 3.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 5.0, 4.0]}}, "llama3-tldr": {"summ": "Realak 1-2 irabazi du Mallorcaren aurka, Mikel Merinoren gola erabakigarria izan delarik.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 3.0]}}, "subhead": {"summ": "Realak azken uneko gol bati esker irabazi du Mallorcan. Garaipenaren gola Merinok sartu du 92. minutuan. Bigarren zati osoa bat gehiagorekin jokatu dute txuri-urdinek.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 2.0, 4.0]}}}}
{"idx": "https://www.berria.eus/mundua/frantziako-gobernuak-immigrazio-legearekin-aitzina-eginen-du-bornen-arabera_2117789_102.html", "round": 0, "original_document": "Asilo eta Immigrazio Lege proiektuak uste baino eztabaida handiagoa eragin du Frantziako testuinguru politikoan. Barne ministro Gerald Darmaninek bultzatutako legea atzo eztabaidatzekoak ziren Frantziako Asanblean, baina ekologistek mozio bat aurkeztu zuten legea atzera botatzeko, eztabaida hasi aitzin, eta diputatuen gehiengoak babestu zuen: ezkerreko alderdien babesaz gain, Errepublikanoen eta Batasun Nazionalaren babesa ere jaso zuen. Frantziako Gobernuarentzat porrot politikoa izan da. Halere, Elisabeth Borne Frantziako lehen ministroak adierazi du ez dutela gibelera eginen, eta, beraz, batzorde misto bat eratuko dutela lege proposamena berriz lantzeko, «ahal bezain fite». Batzorde misto hori zazpi diputatuk eta zazpi senatarik osatuko dute.Senatuan, testua aztertzeko eskumena duen batzordeari dagokio, talde politikoetako presidenteei galdetu ondoren, batzorde mistoan parte hartuko duten senatariak izendatzea. Asanblea Nazionalean, taldeetako lehendakariek zuzenean jakinaraziko diote Asanbleako lehendakariari beren ordezkarien izena. Ondotik, hautetsiek lege proposamenaren inguruko eztabaida eginen dute, eta adostasun batera iristea izanen da beren zeregina.Gero, gobernuak zuzenketak egiten ahalko dizkio ondutako testuari. Zuzenketa horiek jaso ondotik, Senatuak eta Asanbleak testua onetsi beharko dute berriz —osoki onartu ala osoki atzera botako dute, ez baitute artikulu bakoitzaren inguruko eztabaidarik eginen—. Testu bat adostuko balute, gobernuak promulgatu egin beharko luke. Haatik, batzorde mistoa ez bada ados jartzen testu baten inguruan, gobernuak ahalmena izanen du joan-jinkari parlamentarioa berriz aktibatzeko —legeak egiteko prozesu normala berriz abiarazteko, alegia—. Aterabiderik atzeman ezean, gobernuak Asanbleari eman beharko lioke azken bertsioa egiteko eskumena.Dena den, bi ganberek adostasunik lortuko ez balute, Frantziako Gobernuak legea indarrez onartzeko aukera izanen luke, 49.3 artikuluaren bidez. 2022ko maiatzean lehen ministro izendatu zutenetik, Elisabeth Bornek jadanik hogei aldiz baliatu du artikulu hori legeak gehiengoaren babesik gabe onartzeko.Gobernua, «determinatua»Emmanuel Macron Frantziako presidenteak erran duenez, «agerian gelditu da oposizioek herrialdea blokeatzeko egindako aliantza». Bi oposizioek egindako joko politikoa «zinikoa eta koherentziarik gabekoa» dela uste du. Bornek argi utzi du «determinazio berarekin» segituko dutela lege proiektua defendatzen. Macronek errepikatu du lege proiektuak «oreka atxikitzen» duela, eta «legez kanpoko immigrazioaren aurkako borroka, immigrazio ekonomikoa eta integrazio hobea» sustatzen dituela.Ezkerreko diputatuen arabera, ordea, legea zorrotzegia da, eta ez ditu papergabeen eskubideak bermatzen. Eskuinaren eta eskuin muturraren arabera, berriz, legea ez da nahiko gogorra, eta uste dute ez duela «immigrazioa geldituko». Bada, argumentu erabat kontrakoak izanik ere, oposizioek lege proiektuaren eta, nolabait ere, Frantziako Gobernuaren kontrako seinale bat igorri dute.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Hona hemen testuaren laburpena:\n\n1. Frantziako Asilo eta Immigrazio Lege proiektuak eztabaida handia sortu du.\n\n2. Asanblean eztabaidatu aurretik, diputatuen gehiengoak legea atzera botatzeko mozioa onartu zuen, gobernuarentzat porrot politikoa izanik.\n\n3. Gobernuak ez du atzera egingo eta batzorde misto bat eratuko du legea berriz lantzeko.\n\n4. Batzorde mistoa 7 diputatu eta 7 senatak osatuko dute, adostasun batera iristea helburu.\n\n5. Adostasunik ez badago, gobernuak prozesu parlamentarioa berraktiba dezake edo 49.3 artikulua erabili legea indarrez onartzeko.\n\n6. Macron presidenteak oposizioen jarrera kritikatu du, \"zinikoa eta koherentziarik gabekoa\" dela esanez.\n\n7. Ezkerrak legea zorrotzegia dela dio, eskuinak berriz ez dela nahiko gogorra.\n\n8. Oposizio guztiek, arrazoi desberdinengatik, gobernuaren aurkako seinale bat igorri dute.\n\nInformazio gehiago behar baduzu, esan lasai eta xehetasun gehiago emango dizkizut.", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 5.0, 5.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena Frantziako Asilo eta Immigrazio Lege proiektuaren inguruko eztabaida politikoa da. Hona hemen laburpena:\n\nFrantziako Asanblean, oposizioko alderdiek Gobernuaren Asilo eta Immigrazio Lege proiektua atzera bota dute. Gobernuak, porrot honen aurrean, batzorde misto bat eratuko du legea berriz lantzeko. Oposizioko alderdiek arrazoi desberdinengatik kritikatu dute legea: ezkerrak zorrotzegia dela uste du, eskuinak ez dela nahiko gogorra. Gobernuak determinazioa erakutsi du legea aurrera ateratzeko, eta azken aukera moduan 49.3 artikulua erabil dezake legea indarrez onartzeko.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 5.0]}}, "claude-5w1h": {"summ": "Hona hemen 5W1H metodoa erabiliz testuaren laburpena:\n\nZer: Asilo eta Immigrazio Lege proiektua atzera bota da Frantziako Asanblean.\n\nNork: Frantziako diputatuen gehiengoak, ezkerreko alderdiek, Errepublikanoek eta Batasun Nazionalak babestuta.\n\nNoiz: Atzo (testuan aipatzen den egunean).\n\nNon: Frantziako Asanblean.\n\nZergatik: Oposizioko alderdiek lege proiektuaren aurka zeuden, batzuentzat zorrotzegia zelako eta besteentzat ez zelako nahiko gogorra.\n\nNola: Ekologistek aurkeztutako mozio baten bidez, eztabaida hasi aurretik lege proiektua atzera botatzea lortu zuten.\n\nOndorioak eta hurrengo urratsak:\n- Frantziako Gobernuarentzat porrot politikoa izan da.\n- Elisabeth Borne lehen ministroak adierazi du ez dutela atzera egingo.\n- Batzorde misto bat eratuko dute lege proposamena berriz lantzeko.\n- Gobernuak 49.3 artikulua erabil dezake legea indarrez onartzeko, adostasunik lortzen ez bada.\n\nEsan behar da testu honek informazio asko ematen duela lege proiektuaren inguruko prozesu parlamentarioari buruz, bai eta eragile politiko desberdinen jarrerak eta erreakzioak azaltzen dituela ere.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "Hona hemen testuaren laburpena:\n\n1. Frantziako Asilo eta Immigrazio Lege proiektuak eztabaida handia sortu du.\n\n2. Asanblean, oposizioak legea atzera botatzeko mozio bat aurkeztu eta onartu zuen, gobernuarentzat porrot politikoa izanik.\n\n3. Elisabeth Borne lehen ministroak adierazi du aurrera jarraituko dutela, batzorde misto bat eratuz lege proposamena berriz lantzeko.\n\n4. Batzorde mistoak 7 diputatu eta 7 senatari izango ditu, testu berri bat adosteko helburuarekin.\n\n5. Adostasunik ezean, gobernuak hainbat aukera ditu, tartean 49.3 artikulua erabiltzea legea indarrez onartzeko.\n\n6. Macron presidenteak oposizioen jarrera kritikatu du, \"herrialdea blokeatzeko aliantza\" gisa kalifikatuz.\n\n7. Ezkerrak legea zorrotzegia dela dio, eskuinak ez dela nahikoa gogorra, baina biek bat egin dute gobernuaren aurka.\n\nGobernuak lege proiektuarekin aurrera egiteko asmoa du, oposizioen erresistentzia gorabehera.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 5.0, 5.0]}}, "commandr-base": {"summ": "Frantziako Gobernuak aurkeztutako Asilo eta Immigrazio Lege proiektuak eztabaida handia sortu du Frantziako politikarengan. Gerald Darmanine Innen ministeriaren bultzada, lege honek Frantziako Asanblean eztabaidatzeko proposamena aurkeztu zuen; baina ekologistek, Errepublikanoek eta Batasun Nazionalek babestutako mozio baten aurrean porrot hartu zuen. Gobernuak porrot politikoa izan dela eta, lehendakari nagusia, Elisabeth Borne, batzorde berria sortuko dela adierazi du, proposamena berriz ikertzeko asmoz.\n\nSenatuan eta Asanblea Nazionalean, talde politikoen presidenteek hartuko dute parte senatarien eta diputatuen hautagaiak, eta hautetsiek eztabaida eta adostasunak lortzeko ardura izango dute. Gobernuak ondoren zuzenketa egiteko aukera izango du, eta beraz, Senatuak eta Asanbleak berriro onetsi beharko dute testua. Adosteko moduan, gobernuak promulgaraziko du; bestela, aukera izango du joan-jinkari parlamentarioa aktibatzen jarraian, prozesu normal bat berriz abiatuz.\n\nFrantziako Presidenteak, Emmanuel Macron, erakutsi du bere determinazioa lege proiektua aurrera eraman, eta uste du oposizioak \"herrialdea blokeatzeko aliantza\" bat sortu dutela. Alderdien ezkerraldeak uste dute legeak papergabeen eskubideak ez direla bermatzen, eta eskuinaldeak eta eskuin muturraren alderdikideek uste dute nahiko gogorra ez dela eta ez litzateke immigrazioa gelditzen. Oposizioak kontrako argudioak erakusten badira, signale bat bidali dute Frantziako Gobernuaren kontra.\n\nAzken finean, Frantziako Gobernuak aukera bat izango du, 49.3 artikulua erabiliz, lege proiektua gehiengoaren babesik gabe baliatzeko. Borne lehendakari nagusia 20 aldiz erabili du artikulu hau lehenetik, eta berrikusi dezake horrela egin. Gobernuak erakutsi du bere \"determinazioa\" eta proiektu hau aurrera eraman nahi duela, baina eztabaida handia sortu du eta Frantziako politikarengan alderdi eta alderdi arteko alianziak sortu dira.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [2.0, 3.0, 2.0], "Relevance": [2.0, 4.0, 2.0], "5W1H": [4.0, 5.0, 5.0]}}, "commandr-cot": {"summ": "Frantziako Gobernuak aurkeztu zuen Asilo eta Immigrazio Lege proiektuak eztabaida handia sortu du Frantziako politikarengo munduan. Batzorde misto bat sortzea erabaki da lege proposamena berriz lantzeko, eta batzorde honek hautetsiek egin beharreko eztabaida eta adostasun baten lortzea izango du helburu. Batzorde mistoa ez balegun, Frantziako Gobernuak joan-jinkari parlamentarioa berriz aktibatzeko aukera izango du.\n\nFrantziako Presidenteak, Emmanuel Macron, oposizioak \"herrialdea blokeatzeko\" aliantza bat sortzea salatu du, eta bere Gobernuk \"determinazio handiarekin\" segituko duela adierazi du lege proiektua defendatzen. Bestalde, ezkerreko eta eskuinreko alderdik ideiak desberdinetik abiatuta, legeak ez duela papergabeen eskubideak bermatzen eta \"immigrazioa geldituko\" ez duela salatu dute.\n\nAzken finean, Frantziako Gobernuk balio esku jarraitzea aukeratu balu, 49.3 artikuluaren bidez, eta horrela, legeak gehiengoaren babesik gabe baliatzea ahalbidetzen litzateke.", "anns": {"Coherence": [3.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 4.0], "Fluency": [1.0, 3.0, 1.0], "Relevance": [1.0, 5.0, 3.0], "5W1H": [1.0, 4.0, 3.0]}}, "commandr-5w1h": {"summ": "Zer: Frantziako Gobernuak aurkeztutako Asilo eta Immigrazio Lege proiektuak eztabaida handia sortu du Frantziako politikarengan.\n\nNork: \n1. Frantziako Barne ministroak, Gerald Darmanin, bultzatutako lege proiektua da. \n2. Ekologistek mozioa aurkeztu zuten atzera botatzeko. \n3. Frantziako Asanbleako ezkerreko alderdiek, Errepublikanoek eta Batasun Nazionalak babestu dute mozioa. \n4. Frantziako lehen ministroak, Elisabeth Borne, adierazi du batzorde misto bat sortuko dela lege proposamena berriz lantzeko. \n5. Frantziako presidenteak, Emmanuel Macron, uste du oposizioek aliantza sortu dutela herrialdea blokeatzeko.\n\nNoiz: Atzo hasi zen eztabaida Frantziako Asanblean, eta gaurko egunkarian eta albisteetako hedabideetan jakinarazi da porrotaz.\n\nNon: Frantziako Asanblean eta Senatuan eztabaida eta botoekin eragiten da, eta batzorde mistoa sortuko dute \"ahal bezain fite\" lege proposamena berriz aztertu eta lantzeko.\n\nZergatik: \n1. Oposizioak uste badu lege proiektuak ez duela papergabeen eskubideak bermatzen eta zorrotza dela. \n2. Gobernuak, bestalde, uste du lege proiektuak \"oreka\" duela eta nahi du immigrazioa eta integrazioa hobetzeko. \n3. Oposizioak nahi du Frantziako Gobernua blokeatzeko eta eragiteko, eta horretarako aliantza sortu dute.\n\nNola: \n1. Ekologistek mozioa aurkeztu zuten Frantziako Asanblean, eta ezkerreko alderdiek, Errepublikanoek eta Batasun Nazionalak babestu zuten. \n2. Batzorde misto bat sortuko da zazpi diputatuk eta senatariak hartuta, eta beren zereginak izango dute eztabaida eta adostasun batzuk lortzea lege proposamenari buruz. \n3. Gobernuk egiten du zuzenketa zuzenak lege proposamenari, eta azkenik, Senatuak eta Asanbleak onartu beharko dute testua. \n4. Adostasunik ez bada, 49.3 artikulua erabil daiteke, eta horrela, Gobernuk indarrez onartzen du lege proiektua.", "anns": {"Coherence": [2.0, 3.0, 3.0], "Consistency": [3.0, 4.0, 3.0], "Fluency": [3.0, 3.0, 2.0], "Relevance": [3.0, 4.0, 3.0], "5W1H": [3.0, 5.0, 5.0]}}, "commandr-tldr": {"summ": "Frantziako Gobernuak atzeratuta dago, eta bere aurka eztabaida handia sortu du Asilo eta Immigrazio Lege proiektu baliagabea izateagatik. Batzorde misto bat sortuko da lege proposamena berriz lantzeko, eta hautetsiek adostasun batera iritsi beharko dute. Gobernuak zuzenketa egin ahalko dira eta testua berriz onetsi behar dute Senatuak eta Asanbleak. Adostasunik ez badago, Gobernuk joan-jinkari parlamentarioa berriz aktibatzen saiatuko da edo Asanbleari eman beharko lioke azken bertsioa egiteko eskumena.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [1.0, 4.0, 2.0], "Relevance": [1.0, 5.0, 3.0], "5W1H": [1.0, 3.0, 3.0]}}, "gpt4o-base": {"summ": "Asilo eta Immigrazio Lege proiektuak uste baino eztabaida handiagoa eragin du Frantziako testuinguru politikoan. Barne ministro Gerald Darmaninek bultzatutako legea atzo eztabaidatzekoak ziren Frantziako Asanblean, baina ekologistek mozio bat aurkeztu zuten legea atzera botatzeko, eztabaida hasi aitzin, eta diputatuen gehiengoak babestu zuen: ezkerreko alderdien babesaz gain, Errepublikanoen eta Batasun Nazionalaren babesa ere jaso zuen. Frantziako Gobernuarentzat porrot politikoa izan da. Halere, Elisabeth Borne Frantziako lehen ministroak adierazi du ez dutela gibelera eginen, eta, beraz, batzorde misto bat eratuko dutela lege proposamena berriz lantzeko, «ahal bezain fite». Batzorde misto hori zazpi diputatuk eta zazpi senatarik osatuko dute. Senatuan, testua aztertzeko eskumena duen batzordeari dagokio, talde politikoetako presidenteei galdetu ondoren, batzorde mistoan parte hartuko duten senatariak izendatzea. Asanblea Nazionalean, taldeetako lehendakariek zuzenean jakinaraziko diote Asanbleako lehendakariari beren ordezkarien izena. Ondotik, hautetsiek lege proposamenaren inguruko eztabaida eginen dute, eta adostasun batera iristea izanen da beren zeregina. Gero, gobernuak zuzenketak egiten ahalko dizkio ondutako testuari. Zuzenketa horiek jaso ondotik, Senatuak eta Asanbleak testua onetsi beharko dute berriz —osoki onartu ala osoki atzera botako dute, ez baitute artikulu bakoitzaren inguruko eztabaidarik eginen—. Testu bat adostuko balute, gobernuak promulgatu egin beharko luke. Haatik, batzorde mistoa ez bada ados jartzen testu baten inguruan, gobernuak ahalmena izanen du joan-jinkari parlamentarioa berriz aktibatzeko —legeak egiteko prozesu normala berriz abiarazteko, alegia—. Aterabiderik atzeman ezean, gobernuak Asanbleari eman beharko lioke azken bertsioa egiteko eskumena. Dena den, bi ganberek adostasunik lortuko ez balute, Frantziako Gobernuak legea indarrez onartzeko aukera izanen luke, 49.3 artikuluaren bidez. 2022ko maiatzean lehen ministro izendatu zutenetik, Elisabeth Bornek jadanik hogei aldiz baliatu du artikulu hori legeak gehiengoaren babesik gabe onartzeko. Gobernua, «determinatua» Emmanuel Macron Frantziako presidenteak erran duenez, «agerian gelditu da oposizioek herrialdea blokeatzeko egindako aliantza». Bi oposizioek egindako joko politikoa «zinikoa eta koherentziarik gabekoa» dela uste du. Bornek argi utzi du «determinazio berarekin» segituko dutela lege proiektua defendatzen. Macronek errepikatu du lege proiektuak «oreka atxikitzen» duela, eta «legez kanpoko immigrazioaren aurkako borroka, immigrazio ekonomikoa eta integrazio hobea» sustatzen dituela. Ezkerreko diputatuen arabera, ordea, legea zorrotzegia da, eta ez ditu papergabeen eskubideak bermatzen. Eskuinaren eta eskuin muturraren arabera, berriz, legea ez da nahiko gogorra, eta uste dute ez duela «immigrazioa geldituko». Bada, argumentu erabat kontrakoak izanik ere, oposizioek lege proiektuaren eta, nolabait ere, Frantziako Gobernuaren kontrako seinale bat igorri dute.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Frantziako Asilo eta Immigrazio Lege proiektuak eztabaida handia eragin du. Legea Frantziako Asanblean eztabaidatu behar zuten atzo, baina ekologistek aurkeztutako mozioak, diputatuen gehiengoaren babesarekin, eztabaida atzeratu zuen. Legeak ezkerreko alderdien, Errepublikanoen eta Batasun Nazionalaren oposizioa jaso zuen. Gobernuarentzat porrota izan da, baina lehen ministro Elisabeth Bornek adierazi du ez dutela atzera egingo eta batzorde misto bat eratu dutela legea berriz lantzeko. Batzorde horrek adostasuna lortzen ez badu, gobernuak parlamentuari azken bertsioa egiteko eskumena emango dio edo legea 49.3 artikuluaren bidez indarrez onar dezake. Emmanuel Macron presidenteak oposizioen aliantza kritikatu du, legeak oreka mantentzen duela eta immigrazioaren aurkako borroka sustatzen duela azpimarratuz. Oposizioak, aldiz, legea zorrotzegia edo ez nahiko gogorra dela uste du.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [4.0, 5.0, 3.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-5w1h": {"summ": "**5W1H metodoa erabiliz:**\n\n**Zer?**\n- Asilo eta Immigrazio Lege proiektuak eztabaida sortu du Frantziako testuinguru politikoan.\n- Ekologistak mozio bat aurkeztu zuten legea atzera botatzeko.\n- Lege proposamena berriz lantzeko batzorde misto bat eratuko dute.\n- Gobernuak zuzenketak egin ahal izango dizkio testuari, eta berriz onartu beharko dute Senatuak eta Asanbleak.\n- Gobernuak legea indarrez onartzeko aukera izanen luke 49.3 artikuluaren bidez, bi ganberek adostasunik lortu ezean.\n\n**Nork?**\n- Barne ministro Gerald Darmanin: lege proiektuaren bultzatzailea.\n- Ekologistak: legea atzera botatzeko mozioa aurkeztu zutenak.\n- Diputatuen gehiengoa: mozioa babestu zuen.\n- Elisabeth Borne: Frantziako lehen ministroa.\n- Zazpi diputatu eta zazpi senatari: batzorde mistoa osatuko dutenak.\n- Emmanuel Macron: Frantziako presidentea.\n\n**Noiz?**\n- Atzo eztabaidatzekoak ziren Frantziako Asanblean (albistearen testuinguruan, hurrengo egunean jakinarazten da).\n\n**Non?**\n- Frantziako Asanblea Nazionala eta Senatua.\n\n**Zergatik?**\n- Asilo eta Immigrazio Lege proiektuak herrialdeko immigrazio politikak birmoldatu nahi ditu.\n- Ekologistak eta oposizioa legearen aurka daude, arrazoi desberdinengatik: batzuek zorrotzegia dela uste dute, eta besteek ez dela nahiko gogorra.\n\n**Nola?**\n- Ekologistak mozio bat aurkeztu zuten eztabaida hasi baino lehen.\n- Diputatuen gehiengoak mozioa babestu zuen.\n- Batzorde misto bat eratuko da lege proposamena berriz lantzeko.\n- Gobernuak zuzenketak egin ahal izango dizkio testuari, eta ondoren Senatuak eta Asanbleak berriz onartu beharko dute.\n- Batzorde mistoa ados jartzen ez bada, gobernuak joan-jinkari parlamentarioa berriz aktiba dezake edo legea indarrez onartu 49.3 artikuluaren bidez.", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 4.0, 4.0], "Relevance": [3.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 4.0]}}, "gpt4o-tldr": {"summ": "Frantziako Asilo eta Immigrazio Lege proiektuak eztabaida handia sortu du. Barne ministro Gerald Darmaninek bultzatutako legea Frantziako Asanblean eztabaidatu behar zen atzo, baina ekologistek aurkeztutako mozio batek eztabaida bertan behera utzi zuen, oposizioaren babesarekin. Lege proiektua atzera bota izana Frantziako Gobernuarentzat porrot politikoa izan da, baina lehen ministro Elisabeth Bornek adierazi du ez dutela atzera egingo. Legea berriz lantzeko batzorde mistoa eratuko dute, eta adostasuna lortu ezean, gobernuak indarrez onartzeko aukera izango luke 49.3 artikuluaren bidez. Oposizioek, ezkerrekoek legea zorrotzegia dela eta eskuinek ez nahikoa gogorra dela argudiatuz, gobernuaren aurkako seinale bat bidali dute.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 4.0, 4.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "reka-base": {"summ": "Frantziako Asilo eta Immigrazio Lege proiektuak, Barne Ministro Gerald Darmaninek sustatua, azkenaldian eztabaida handia piztu du herrialdean. Legearen helburua immigrazioaren fluxua kontrolatu eta antolatu, bai eta paperez kanpoko pertsonen egoera arintzea ere, baina hainbat kritika jaso ditu bere zorrotzkeriagatik eta papergabeen eskubideen urraketa posibleengatik.\n\nLege proiektua Frantziako Asanblean eztabaidatzekoa zen, baina ekologistek eta beste zenbait alderdik mozio bat aurkeztu zuten legearen atzerapena eskatzeko, eta diputatuen gehiengoak babestu zuen, horien artean ezkerreko alderdiak, Errepublikanoak eta Batasun Nazionala. Gobernuarentzat porrot politikoa izan zen, baina lehen ministro Elisabeth Bornek adierazi zuen ez dutela atzera egingo eta batzorde misto bat sortuko dutela legea berriz aztertu eta adostasun batera iristeko.\n\nBatzorde mistoak zazpi diputatu eta zazpi senatari izango ditu, eta haien zereginak legearen inguruan eztabaidatu eta zuzenketak egitea izango da. Ondoren, Senatuak eta Asanbleak berriro onartu beharko dute legea, edo adostasunik ez balego, gobernuak 49.3 artikulua erabil dezake legea indarrean jartzeko, nahiz eta horrek oposizioaren eta kritikaren jarraipena ekarri.\n\nEmmanuel Macron presidenteak eta bere gobernuak legearen aldeko jarrera irmoa mantendu dute, \"oreka\" eta \"immigrazioaren aurkako borroka\" bermatzen dituela argudiatuz. Hala ere, ezkerreko eta eskuineko alderdien artean eztabaida handia dago legearen egokitasunari eta eraginkortasunari buruz, bakoitzak bere ikuspegitik kritikatuz eta alternatibak eskainiz.\n\nAzken batean, Frantziako Asilo eta Immigrazio Lege proiektuak herrialdearen immigrazio politikaren eta gizartearen arteko tentsioak azaleratu ditu, eta etorkizunean nola ebazten diren horiek izango dira garrantzitsuak, bai Frantziarentzat bai Europarako orokorrean.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [3.0, 4.0, 3.0], "Fluency": [4.0, 5.0, 3.0], "Relevance": [3.0, 5.0, 2.0], "5W1H": [4.0, 5.0, 4.0]}}, "reka-cot": {"summ": "Frantziako Asilo eta Immigrazio Lege proiektuak, Barne Ministro Gerald Darmaninek bultzatua, eztabaida handia eragin du herrialdeko testuinguru politikoan. Legea atzera bota zen ekologistek aurkeztutako mozio baten ondorioz, diputatuen gehiengoaren babesa jasoz, ezkerreko alderdiekin batera Errepublikanoen eta Batasun Nazionalaren laguntzarekin. Gobernuarentzat porrot politikoa izan arren, lehen ministro Elisabeth Bornek adierazi du ez dutela atzera egingo eta batzorde misto bat eratuko dutela legea berriz lantzeko. Oposizioaren kritikak, legearen zorrotzkeriaren eta nahikotasun ezaaren inguruan, gobernuaren eta lege proiektuaren aurkako jarrera argi bat erakusten dute.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "reka-5w1h": {"summ": "**Zer?** Frantziako Asilo eta Immigrazio Lege proiektuaren eztabaida eta onarpen prozesua.\n\n**Nork?** Barne ministro Gerald Darmaninek bultzatua, baina ekologistek, Errepublikanoek, eta Batasun Nazionalak babestua. Frantziako Gobernuak eta lehen ministro Elisabeth Bornek gidatua.\n\n**Noiz?** Legea atzo eztabaidatzekoa zen Frantziako Asanblean, baina prozesua atzeratu egin zen.\n\n**Non?** Frantziako Asanblean eta Senatuan.\n\n**Zergatik?** Lege proiektuak eztabaida handia eragin du, ezkerreko alderdiek eta eskuineko alderdiek ikuspegi oso desberdinak dituztelako. Ezkerrekoek legea zorrotzegia dela uste dute, papergabeen eskubideak ez dituela bermatzen, eta eskuinekoek ez dela nahiko gogorra, immigrazioa ez duela geldituko uste dutelako.\n\n**Nola?** Legearen onarpen prozesua batzorde misto baten bidez jarraituko da, non zazpi diputatu eta zazpi senatari parte hartuko duten. Gobernuak zuzenketak egin ditzake ondutako testuan, eta ondoren Senatuak eta Asanbleak berriz onartu behar dute. 49.3 artikuluaren bidez, gobernuak legea indarrez onar dezake adostasunik lortzen ez bada.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [2.0, 4.0, 4.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [3.0, 5.0, 3.0], "5W1H": [3.0, 5.0, 5.0]}}, "reka-tldr": {"summ": "Frantziako Asilo eta Immigrazio Lege proiektuak, Gerald Darmanin barne ministroak bultzatua, eztabaida handia eragin du herrialdeko testuinguru politikoan. Legea eztabaidatzeko eguna zenean, ekologistek mozio bat aurkeztu zuten legea atzera botatzeko, eta diputatuen gehiengoak babestu zuen, ezkerreko alderdiez gain, Errepublikanoen eta Batasun Nazionalaren babesa ere jasoz. Hau Frantziako Gobernuarentzat porrot politikoa izan zen.\n\nElisabeth Borne lehen ministroak, ordea, adierazi du ez dutela atzera egingo eta batzorde misto bat eratuko dutela lege proposamena berriz lantzeko. Batzorde hau zazpi diputatu eta zazpi senatarik osatuko dute. Senatuak eta Asanbleak testua berriz onartu beharko dute, eta gobernuak zuzenketak egin ditzake ondoren. Hala ere, batzorde mistoak ez badu adostasunik lortzen, gobernuak 49.3 artikulua erabil dezake legea indarrez onartzeko.\n\nEmmanuel Macron presidenteak kritikatu egin du oposizioaren jarrera, \"herrialdea blokeatzeko\" egindako aliantza ziniko eta koherentziarik gabea dela esanez. Gobernuak \"determinazio berarekin\" jarraituko duela lege proiektua defendatzen adierazi du, baina ezkerreko eta eskuineko taldeek legearen aurka egin dute, batak gehiegi zorrotza dela esanez eta besteak ez dela nahikoa gogorra.\n\nLaburbilduz, Frantziako Asilo eta Immigrazio Lege proiektuak zatiketa handia eragin du politikan, eta gobernuak aurre egin behar dio oposizio indartsuari legea aurrera eramateko.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 4.0, 4.0], "Relevance": [3.0, 4.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "llama3-base": {"summ": "Frantziako Gobernuak proposatutako Asilo eta Immigrazio Lege proiektua eztabaida handiak sortu ditu herrialdeko testuinguru politikoan. Ekologisten mozio bati esker, legea atzera bota zuten Asanblean, eta gobernuarentzat porrot politikoa izan da. Hala ere, lehen ministro Elisabeth Bornek adierazi du ez dutela amore emango, eta batzorde misto bat eratuko dute lege proposamena berriz lantzeko.", "anns": {"Coherence": [NaN, 4.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 3.0]}}, "llama3-cot": {"summ": "Edukirik garrantzitsuena Asilo eta Immigrazio Lege proiektuak eragindako eztabaida da Frantziako testuinguru politikoan.\n\nLaburpena:\n\nAsilo eta Immigrazio Lege proiektuak eztabaida handia eragin du Frantziako testuinguru politikoan. Barne ministro Gerald Darmaninek bultzatutako legea atzera botatzeko mozioa aurkeztu zuten ekologistek, eta diputatuen gehiengoak babestu zuen. Frantziako Gobernuarentzat porrot politikoa izan da. Hala ere, lehen ministro Elisabeth Bornek adierazi du ez dutela gibelera eginen eta batzorde misto bat eratuko dutela lege proposamena berriz lantzeko.", "anns": {"Coherence": [NaN, 4.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 4.0, 3.0]}}, "llama3-5w1h": {"summ": "Asilo eta Immigrazio Lege proiektuak eztabaida handiagoa eragin du Frantziako testuinguru politikoan. Legea atzeratu egin da, eta batzorde misto bat eratuko da lege proposamena berriz lantzeko. Gobernuak zuzenketak eginen dizkio ondutako testuari, eta Senatuak eta Asanbleak testua onetsi beharko dute berriz. Haatik, batzorde mistoa ez bada ados jartzen testu baten inguruan, gobernuak ahalmena izanen du joan-jinkari parlamentarioa berriz aktibatzeko.", "anns": {"Coherence": [NaN, 5.0, 5.0], "Consistency": [NaN, 5.0, 4.0], "Fluency": [NaN, 4.0, 4.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 3.0, 3.0]}}, "llama3-tldr": {"summ": "Frantziako Asanblea Nazionalean eztabaidatutako Asilo eta Immigrazio Lege proiektua atzera bota dute, eta horrek Frantziako Gobernuarentzat porrot politikoa suposatzen du. Hala ere, gobernuak ez du amore emanen, eta batzorde misto bat eratuko dute lege proposamena berriz lantzeko. Legea onartzeko prozesua konplikatu egingo da, eta gobernuak 49.3 artikuluaren bidez indarrez onartzea erabaki dezake.", "anns": {"Coherence": [NaN, 4.0, 5.0], "Consistency": [NaN, 4.0, 4.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 3.0]}}, "subhead": {"summ": "Frantziako Gobernuak aitzina eginen du Immigrazio Legearekin, Bornen arabera. Macronek salatu du oposizioek «herrialdea blokeatzeko» ahalegina egin dutela Asanblean. Frantziako Gobernuak batzorde misto bat eratuko du legea aitzina eramateko, «ahal bezain fite».", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [2.0, 3.0, 5.0], "5W1H": [2.0, 3.0, 2.0]}}}}
{"idx": "https://www.berria.eus/kultura/ibil-bedi-janus-lester-zetak-eta-irati-filmaren-soinu-banda-daude-musika-bulegoak-sarituen-artean_2125131_102.html", "round": 0, "original_document": "Jakinarazi dituzte Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak: 11 dira, eta aldi berean dira musika eszenaren hamaika aurpegien ispilatzea, antolatzaileek iradoki dutenez. Hauek lortu dute aitortza, zehazki: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea.«Euskal musikaren aniztasunaren isla dira», nabarmendu du EHMBE Euskal Herriko Musika Bulegoa Elkarteko lehendakari Maddi Aranak sari banaketan. Iruñeko Zentralen egin dute ekitaldia, eta bertan izan dira, besteak beste, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria, Etxepare Institutuko Irene Larraza eta Iruñeko Kultur zinegotzi Maider Beloki ere.Sariketaren aldi honetan, zortzi kidek osatutako epaimahaia aritu da lanean; Idoia Hernandez, Marina Hervas eta Olatz Salvador izan dira epaile, besteak beste. Zehazki, 2023an Euskal Herrian sortutako 120 musika proiektu aztertu dituzte, eta saridunak aukeratu. Atzera ere, antolatzaileek argitu dute irabazleen artean ez dela mailakatzerik. Hala eta guztiz, 11 sarituen arteko soilik zortzi saritu dira epaimahaiak hala erabakiak: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, eta Maite Arroitajauregi eta Aranzazu Callejala bikotea –Irati filmaren soinu bandagatik–.Guztira 11 artista eta talderen lana aitortu du aurten Musika Bulegoak. I. URIZ / FOKUIzan ere, esaterako, Etxepare Institutuak erabaki du Euskal Barrokesemble saritzea. Plazaratutako oharrean zehaztu dutenez, Etxepareren asmoa izan da «euskal musika nazioartera zabaltzeko egindako lana aitortzea» sari horrekin. Eta argudiatu dute Euskal Barrokesemblek garaikurra merezi duela «antzinako musikaren esparruan estilo propioa lantzeagatik, eta hura euskal kulturarekin sustraitu ez ezik munduko bestelako hizkuntza eta kulturekin uztartzeagatik».Ohorezkoa eta publikoarena EHMBEko zuzendaritza batzordeak hala erabakita, ohorezko sari berezia eman diote Iruñeko Gor diskoetxeari. 1991. urtetik 2023ra eginiko bidea aitortu diote hala; iazko udazkenean itxi zituen ateak diskoetxe horrek.Sariketak nobedade bat izan du bere zortzigarren aldian: publikoaren saria sortu dute. Aplikazio baten bitartez, herritarrei eman zaie musika proiekturik gustukoena bozkatzeko parada –50 jarri zizkieten aukeran–. ESAS Emakume Sortzaile eta Artisten Sareak irabazi du. Irabazi asmorik gabeko elkartea da, eta helburu nagusi du emakume artistei eta sortzaileei ikusgaitasuna ematea eta musika klasikoan erreferente emakumezkoak ezagutaraztea.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Testuan Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiaren emaitzak eta xehetasunak azaltzen dira. Hona hemen laburpena:\n\n1. 11 irabazle aukeratu dira, euskal musika eszenaren aniztasuna islatzen dutenak.\n\n2. Irabazleak: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea.\n\n3. Sari banaketa Iruñeko Zentralen egin zen, agintari eta kultur ordezkarien presentziarekin.\n\n4. Zortzi kideko epaimahaiak 120 proiektu aztertu zituen 2023an sortutakoen artean.\n\n5. Epaimahaiak 8 irabazle aukeratu zituen, eta beste 3 sari bereziagoak izan ziren:\n   - Etxepare Institutuak Euskal Barrokesemble saritu zuen nazioarteko hedapenagatik.\n   - Ohorezko saria Gor diskoetxeari eman zitzaion 1991-2023 bitarteko ibilbideagatik.\n   - Publikoaren saria ESAS Emakume Sortzaile eta Artisten Sareak irabazi zuen.\n\n6. Sariketaren helburua euskal musikaren aniztasuna eta kalitatea nabarmentzea da.\n\nNahi baduzu informazio gehiago edo xehetasun zehatzagoak, esan eta gustura emango dizkizut.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [5.0, 5.0, 4.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 4.0, 3.0], "5W1H": [5.0, 4.0, 5.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak eta sariketaren xehetasunak dira. Hona hemen laburpena eduki garrantzitsuena erabiliz:\n\nEuskal Herriko Musika Bulegoa sariketaren zortzigarren edizioan 11 irabazle izan dira, euskal musika eszenaren aniztasuna islatuz. Epaimahai batek 2023an sortutako 120 proiektu aztertu ditu, eta zortzi sari nagusi eman ditu. Horrez gain, Etxepare Institutuak, EHMBEko zuzendaritza batzordeak eta publikoak ere sariak eman dituzte. Irabazleen artean daude hainbat musika talde, bakarlari, eta proiektu berezi, euskal musikaren panorama aberatsa erakutsiz. Sari banaketa Iruñeko Zentralen egin da, kultura arloko hainbat agintariren presentziarekin.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 5.0]}}, "claude-5w1h": {"summ": "Ados, testu hori 5W1H metodoa erabiliz laburtuko dut:\n\nZer: Euskal Herriko Musika Bulegoa sariketaren zortzigarren edizioa ospatu da, 11 irabazle izendatuz.\n\nNork: EHMBE (Euskal Herriko Musika Bulegoa Elkartea) antolatu du ekitaldia. Zortzi kideko epaimahai batek aukeratu ditu irabazleak.\n\nNoiz: 2024an ospatu da ekitaldia, 2023ko musika proiektuak saritzeko.\n\nNon: Iruñeko Zentral aretoan egin da sari banaketa ekitaldia.\n\nZergatik: Euskal musikaren aniztasuna eta kalitatea aitortzeko eta sustatzeko helburuarekin antolatzen da sariketa hau.\n\nNola: 120 musika proiektu aztertu ondoren, epaimahaiak 8 irabazle aukeratu ditu. Horrez gain, Etxepare Institutuak sari berezi bat eman du, EHMBEk ohorezko sari bat banatu du, eta aurtengo berritasun gisa, publikoaren saria ere banatu da.\n\nIrabazleen artean daude hainbat musika talde eta bakarlari (Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, etab.), baita Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea ere.\n\nNahi baduzu, informazio gehiago eman dezaket sariketaren xehetasunen edo irabazleen inguruan.", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [5.0, 5.0, 4.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleen laburpena:\n\n1. 11 irabazle guztira, musikaren aniztasuna islatuz.\n\n2. Epaimahaiak aukeratutako 8 saridunak:\n   - Bas(h)oan\n   - BilbaoSinfonietta\n   - Ibil Bedi\n   - Izaro\n   - Janus Lester\n   - Rudiger\n   - Zetak\n   - Maite Arroitajauregi eta Aranzazu Callejala (Irati filmaren soinu bandagatik)\n\n3. Etxepare Institutuaren saria:\n   - Euskal Barrokesemble\n\n4. Ohorezko sari berezia:\n   - Gor diskoetxea (1991-2023 arteko ibilbideagatik)\n\n5. Publikoaren saria (berria aurten):\n   - ESAS Emakume Sortzaile eta Artisten Sarea\n\nSariketa Iruñeko Zentralen egin zen, eta 120 musika proiektu aztertu ziren guztira.", "anns": {"Coherence": [4.0, 2.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 5.0, 5.0]}}, "commandr-base": {"summ": "Euskal Herriko Musika Bulegoak antolatu duen zortzigarren aldiko sari-banaketaren emaitzak jakinarazi dira, eta 11 irabazle hautatu dira. Sari hauek eskaintza musikalarik anitz eta erantsia eskaintzen duten 11 artist eta talde musikale eta artistiko ezberdinen lanak aitortzen dituzte. Irabazleen artean dira Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, eta Gor diskoetxea. Horrez gain, ESAS (Emakume Sortzaile eta Artisten Sarea) elkarteak, emakume artiste eta sortzaileen lan eta ikuspegi nagusi eta berezietarako saria jaso du.\n\nEuskal Herriko Musika Bulegoaren lehendakaria, Maddi Aranak, nabarmendu du irabazleak \"euskal musikaren aniztasunaren isla\" direla, eta horrek musikaren munduan antzen duten lan eta talentuaren erakustaldi bat eskaintzen duela. Sari banaketa ekitaldia Iruñeko Zentralen aretoan egin da, eta bertan Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria, Etxepare Institutuaren zuzendari Irene Larraza eta Iruñeko kultur zinegotzi Maider Beloki, besteak beste, izan dira.\n\nSari banaketaren aldi honetan, zortzi kideko epaimahaiak 2023an Euskal Herrian sortutako 120 proiektu musikalez arduratu da, eta epaimahaiak erabaki du 11 irabazle jatorrizko zerrendan sartzea. Irabazleen artean dira musika taldeak, solista eta musikaren beste erakunde batzu eta, lehen aldiz, epaimahaiak erabaki du mailakatzeko bi saria banatzea: Maite Arroitajauregiri eta Aranzazu Callejalari, Irati filmaren soinu banda lanagatik.\n\nEtxepare Institutuak, berriz, Euskal Barrokensembleri sari berezia eman dio, \"euskal musikaren nazioarteko hebaltzearen\" lanagatik. Horrez gain, Gor diskoetxea, 1991tik 2023ra arteko ibilbidea aitortu ostean, ohorezko sari berezia jaso du. Sari banaketaren nobedade nagusia izan da \"Publikoaren Saria\", herritarrei aukera ematen dien proiektu musikalarik gustukoena aukeratzeko. Horrez gain, musika klasikoan emakume sortzaileen eta artisteen lanak ezagutzeko helburua duten ESAS elkarteak jaso du saria.\n\nEuskal Herriko Musika Bulegoak musikari eta artisten lan eta ahalegina aitortzen du, eta horrek Euskal Herriko musika-eskaintza berezia eta anitza sortzeko ekarpen garrantzitsua duela erakusten du.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [2.0, 3.0, 3.0], "Relevance": [1.0, 4.0, 2.0], "5W1H": [5.0, 5.0, 5.0]}}, "commandr-cot": {"summ": "Euskal Herriko Musika Bulegoak antolatu dituen zortzigarren sari banaketetan, 11 talde eta artistak izan dira sari jasoiak. Sari hauek jasotakoak dira: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS (Emakume Sortzaile eta Artisten Sarea).\n\nEHMBEk nabarmendu du \"euskal musikaren aniztasunaren isla\" direla, eta horrela, antzinako musikaren estilua berritzen eta munduko kultur eta hizkuntza ezberdin eta euskara eta kultura euskaldunaren arteko loturak sortzen duten proiektuak aitortu ditu.\n\nBestelako sari ugari banatuta, ohorezko sari bereziak jasotakoak dira Gor diskoetxea, bere lanik ezagutzearen eta sustatzearen arren eta, eta ESAS, asmorik gabeko elkarteak emakume artiste eta sortzaileen lanik ezagutzeko.\n\nAzkenik, sari berri bat sortu da, \"Publikoaren Saria\", herritarrek hautatzen duten saria, ESAS elkarteari eman zaion.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [1.0, 3.0, 2.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [3.0, 4.0, 4.0]}}, "commandr-5w1h": {"summ": "Zer: Euskal Herriko Musika Bulegoak antolatu dituen sariketaren zortzigarren edizioa, musika eszenan eragina izan duten 11 talde eta artista aitortzeko.\n\nNork: Euskal Herriko Musika Bulegoak antolatu eta Euskal Herriko Musika Bulegoaren presidentea, Maddi Arana, nabarmendu du talde eta artisten lanak. Idoia Hernandez, Marina Hervas eta Olatz Salvador izan dira epaimahaiak, eta besteak beste, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria, Etxepare Institutuko zuzendari Irene Larraza eta Iruñeko kultur zinegotzi Maider Belokik hartu dute parte.\n\nNoiz: 2023eko urtebostiral, sariketa ekitaldia ospatu zen Iruñeko Zentralen.\n\nNon: Iruñeko Zentralen antolatu zen sariketa ekitaldia.\n\nZergatik: Euskal Herriko Musika Bulegoak helburutzat utzi du musika eszenan eragina izan duten talde eta artisten lanak aitortzea eta laguntzea, eta horretarako antolatzen ditu urtero sariketa hauek. Etxepare Institutuk, berriz, \"euskal musikaren nazioartera zabaltzeko egindako lana\" aitortzeko asmoarekin eman du Euskal Barrokensembleri saria. Gor diskoetxeari, berriz, bere izateko 32 urteetan eginiko lanagatik eta musika eszenari eginiko ekarpenagatik eskaini zaio ohore saria.\n\nNola: 8 kide zituen epaimahaiak 2023ean Euskal Herrian sortutako 120 musika proiektu aztertu eta analizatzen ditu, eta horietako batzuk hautatzen ditu sari hauei. Epaimahaiak aukeratu ditu 8 talde eta artista sari nagusiak jasotzeko, eta beste hiru sari eskaini dituzte beste balio eta meritu ugariagatik.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [1.0, 3.0, 2.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 5.0, 4.0]}}, "commandr-tldr": {"summ": "Euskal Herriko Musika Bulegoak antolatu du sariketa, eta 11 irabazle hautatu ditu Euskal Herriko musika eszenan antzeko lanagatik. Epaimahaiak aukeratu ditu musikari eta talde ezberdinei sariak emateko, antzinako musikari eta garai berriari eskaintzen dioten ekarpenengatik. Horrez gain, Etxepare Institutuak Euskal Barrokensembleri saria eman dio, eta Gor diskoetxeari ohorezko saria ere banatu da. Sariketa honetan, herritarrek ere parte hartu dute, eta aplikazio baten bidez bozkatu dute gustukoenen artean.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 4.0, 3.0], "Fluency": [3.0, 3.0, 2.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 3.0, 3.0]}}, "gpt4o-base": {"summ": "Jakinarazi dituzte Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak: 11 dira, eta aldi berean dira musika eszenaren hamaika aurpegien ispilatzea, antolatzaileek iradoki dutenez. Hauek lortu dute aitortza, zehazki: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea. «Euskal musikaren aniztasunaren isla dira», nabarmendu du EHMBE Euskal Herriko Musika Bulegoa Elkarteko lehendakari Maddi Aranak sari banaketan. Iruñeko Zentralen egin dute ekitaldia, eta bertan izan dira, besteak beste, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria, Etxepare Institutuko Irene Larraza eta Iruñeko Kultur zinegotzi Maider Beloki ere.\n\nSariketaren aldi honetan, zortzi kidek osatutako epaimahaia aritu da lanean; Idoia Hernandez, Marina Hervas eta Olatz Salvador izan dira epaile, besteak beste. Zehazki, 2023an Euskal Herrian sortutako 120 musika proiektu aztertu dituzte, eta saridunak aukeratu. Atzera ere, antolatzaileek argitu dute irabazleen artean ez dela mailakatzerik. Hala eta guztiz, 11 sarituen arteko soilik zortzi saritu dira epaimahaiak hala erabakiak: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, eta Maite Arroitajauregi eta Aranzazu Callejala bikotea –Irati filmaren soinu bandagatik–. Guztira 11 artista eta talderen lana aitortu du aurten Musika Bulegoak. I. URIZ / FOKU\n\nIzan ere, esaterako, Etxepare Institutuak erabaki du Euskal Barrokensemble saritzea. Plazaratutako oharrean zehaztu dutenez, Etxepareren asmoa izan da «euskal musika nazioartera zabaltzeko egindako lana aitortzea» sari horrekin. Eta argudiatu dute Euskal Barrokensemblek garaikurra merezi duela «antzinako musikaren esparruan estilo propioa lantzeagatik, eta hura euskal kulturarekin sustraitu ez ezik munduko bestelako hizkuntza eta kulturekin uztartzeagatik».\n\nOhorezkoa eta publikoarena EHMBEko zuzendaritza batzordeak hala erabakita, ohorezko sari berezia eman diote Iruñeko Gor diskoetxeari. 1991. urtetik 2023ra eginiko bidea aitortu diote hala; iazko udazkenean itxi zituen ateak diskoetxe horrek. Sariketak nobedade bat izan du bere zortzigarren aldian: publikoaren saria sortu dute. Aplikazio baten bitartez, herritarrei eman zaie musika proiekturik gustukoena bozkatzeko parada –50 jarri zizkieten aukeran–. ESAS Emakume Sortzaile eta Artisten Sareak irabazi du. Irabazi asmorik gabeko elkartea da, eta helburu nagusi du emakume artistei eta sortzaileei ikusgaitasuna ematea eta musika klasikoan erreferente emakumezkoak ezagutaraztea.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak jakinarazi dituzte: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea. Ekitaldia Iruñean egin dute, eta 120 musika proiektutik aukeratu dituzte irabazleak. Euskal Barrokensemblek Etxepare Institutuaren saria jaso du, eta Gor diskoetxeak ohorezko saria. Publikoaren saria, berriz, ESAS elkarteak irabazi du.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 3.0, 4.0]}}, "gpt4o-5w1h": {"summ": "**5W1H Metodoa erabiliz Euskal Herriko Musika Bulegoaren sariketaren zortzigarren aldiko testua laburtuta:**\n\n**Zer:**\nEuskal Herriko Musika Bulegoak (EHMBE) zortzigarren aldiz eman ditu sariak, 11 irabazle izendatuz, eta euskal musikaren aniztasuna nabarmentuz.\n\n**Nork:**\nSariketaren antolatzaileak Euskal Herriko Musika Bulegoa dira, eta epaimahaia zortzi kidek osatu dute, tartean Idoia Hernandez, Marina Hervas eta Olatz Salvador. Sarien banaketan EHMBEko lehendakari Maddi Aranak, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiriak, Etxepare Institutuko Irene Larrazak eta Iruñeko Kultur zinegotzi Maider Belokik parte hartu dute.\n\n**Noiz:**\nSari banaketa ekitaldia egin da 2023an.\n\n**Non:**\nEkitaldia Iruñeko Zentral aretoan egin da.\n\n**Zergatik:**\nSari hauek euskal musikaren aniztasuna aitortzeko eta zabaltzeko helburua dute. Etxepare Institutuak, adibidez, Euskal Barrokensemble saritu du euskal musika nazioartera zabaltzeko egindako lanagatik.\n\n**Nola:**\nSaridunak hautatzeko, epaimahaiak 2023an Euskal Herrian sortutako 120 musika proiektu aztertu ditu, eta zortzi kidek erabaki dute zeintzuk saritu. Gainera, publikoaren saria ere banatu dute, herritarrek bozkatzeko aukera izan dute 50 musika proiekturen artean. \n\n**Saridunak:**\n- Bas(h)oan\n- BilbaoSinfonietta\n- Ibil Bedi\n- Izaro\n- Janus Lester\n- Rudiger\n- Zetak\n- Irati filmaren soinu banda (Maite Arroitajauregi eta Aranzazu Callejala bikotea)\n- Euskal Barrokensemble (Etxepare Institutuak saritua)\n- Gor diskoetxea (ohorezko saria)\n- ESAS Emakume Sortzaile eta Artisten Sarea (publikoaren saria)", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [5.0, 4.0, 4.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 3.0]}}, "gpt4o-tldr": {"summ": "Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak jakinarazi dituzte. 11 artista eta talde saritu dituzte, Euskal Herriko musika eszenaren aniztasuna islatuz. Sarituak hauek dira: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea. Sari banaketa Iruñeko Zentralen egin dute, eta ekitaldian parte hartu dute, besteak beste, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiriak eta Etxepare Institutuko Irene Larrazak. Aurten, publikoaren saria ere sortu dute, eta ESAS Emakume Sortzaile eta Artisten Sarea izan da irabazlea.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 3.0, 4.0]}}, "reka-base": {"summ": "Euskal Herriko Musika Bulegoa Sariketaren zortzigarren edizioak musika eszenaren aniztasuna ospatu du, 11 sari banatuz. Irabazleak, antolatzaileen arabera, euskal musikaren hamaika aurpegien isla dira. Sariak honako hauek izan dira: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea.\n\nEHMBE Euskal Herriko Musika Bulegoa Elkarteko lehendakari Maddi Aranak nabarmendu du sari hauek euskal musikaren aniztasuna erakusten dutela. Sari banaketa Iruñeko Zentralen egin zen, eta bertan egon ziren Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria, Etxepare Institutuko Irene Larraza eta Iruñeko Kultur zinegotzi Maider Beloki, besteak beste.\n\nZortzi kidek osatutako epaimahai batek 2023an Euskal Herrian sortutako 120 musika proiektu aztertu zituen, eta saridunak aukeratu. Epaimahaian Idoia Hernandez, Marina Hervas eta Olatz Salvador bezalako pertsonaia garrantzitsuak egon ziren. Saridunen artean ez dago mailakaketarik, baina zortzi sari berezi eman ziren, eta gainera, publikoaren saria sortu zen lehen aldiz, ESAS Emakume Sortzaile eta Artisten Sareak irabaziz.\n\nEtxepare Institutuak ere bere saria eman zuen, Euskal Barrokensemble aitortuz euskal musika nazioartera zabaltzeko egindako lanagatik. Gor diskoetxeari, berriz, ohorezko sari berezia eman zitzaion bere 1991tik 2023ra bitarteko ibilbidea aitortuz.\n\nSari hauek euskal musikaren eszenaren indarra eta aniztasuna azpimarratzen dute, eta etorkizun oparoa iragartzen dute euskal musikarentzat.", "anns": {"Coherence": [4.0, 5.0, 4.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [5.0, 4.0, 3.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "reka-cot": {"summ": "Euskal Herriko Musika Bulegoa sariketaren zortzigarren edizioan, 11 musika proiektu izan dira sarituak, euskal musikaren aniztasuna eta kalitatea erakutsiz. Sariak banatze ekitaldian, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria eta beste hainbat gonbidatu egon ziren. Epaimahaiak 120 proiektu aztertu ondoren, zortzi sari zuzen eta hiru ohorezko sari eman zituen, besteak beste, Euskal Barrokensemble eta Gor diskoetxeari. Gainera, lehen aldiz, publikoaren saria ere banatu zen, ESAS Emakume Sortzaile eta Artisten Sareak irabaziz.", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [5.0, 4.0, 4.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [4.0, 3.0, 3.0]}}, "reka-5w1h": {"summ": "**Zer?** Euskal Herriko Musika Bulegoa sariketaren zortzigarren edizioaren irabazleak jakinarazi dira.\n**Nork?** Euskal Herriko Musika Bulegoa Elkarteko lehendakari Maddi Arana, Eusko Jaurlaritzako Kultura sailburu Bingen Zupiria, Etxepare Institutuko Irene Larraza eta Iruñeko Kultur zinegotzi Maider Beloki.\n**Noiz?** Sari banaketa ekitaldia Iruñeko Zentralen egin zen, data zehatza ez dago adierazita.\n**Non?** Iruñeko Zentralen.\n**Zergatik?** Euskal musikaren aniztasuna eta kalitatea aitortzeko, eta musika eszenaren hainbat alderdi nabarmentzeko.\n**Nola?** Zortzi kidek osatutako epaimahai batek 2023an Euskal Herrian sortutako 120 musika proiektu aztertu zituen, eta horien artean 11 saritu zituen. Gainera, publikoaren saria ere jarri zen lehen aldiz, aplikazio baten bidez bozkatuz.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 4.0, 3.0], "Fluency": [5.0, 5.0, 3.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 3.0]}}, "reka-tldr": {"summ": "Euskal Herriko Musika Bulegoa Sariketaren zortzigarren edizioan, 11 musika proiektu eta artista saritu dituzte, euskal musikaren aniztasuna eta kalitatea erakutsiz. Sariak hainbat kategoriatan banatu dira, eta irabazleak honako hauek izan dira: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea. Epaimahaiak 120 proiektu aztertu ondoren, zortzi sari zuzen eman ditu, eta beste hiru ohorezko sari ere banatu dira. Publikoaren saria ere lehen aldiz eman da, ESAS Emakume Sortzaile eta Artisten Sareak irabaziz. Sari hauek euskal musikaren eszenaren indarra eta etorkizuna ospatzen dute, eta aldi berean, genero oreka eta kultura arteko elkarrizketa sustatzen dituzte.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [4.0, 5.0, 3.0], "Fluency": [5.0, 5.0, 3.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "llama3-base": {"summ": "Euskal Herriko Musika Bulegoak jakinarazi du zortzigarren aldiko sarien irabazleak: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea. Sariak Euskal musikaren aniztasunaren ispilatzea dira, eta epaimahaia 120 musika proiektu aztertu ondoren hautatu ditu irabazleak.", "anns": {"Coherence": [NaN, 4.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 4.0, 4.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 4.0]}}, "llama3-cot": {"summ": "Euskal Herriko Musika Bulegoa elkarteak iragarri ditu zortzigarren aldiko sarien irabazleak. 11 dira irabazleak eta musika eszenaren ispilatzea dira. Irabazleak dira: Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea.\n\nSari banaketan, Maddi Aranak, EHMBEko lehendakariak, nabarmendu du irabazleak \"euskal musikaren aniztasunaren ispilatzea\" direla. Sariketaren aldi honetan, epaimahaia osatu zuten zortzi kidek 2023an Euskal Herrian sortutako 120 musika proiektu aztertu dituzte eta saridunak aukeratu.", "anns": {"Coherence": [NaN, 4.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 4.0, 4.0]}}, "llama3-5w1h": {"summ": "Hurrengo 5W1H metodoaren bidezko laburpena egin dut:\n\n* Zer: Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak jakinarazi dituzte.\n* Nork: 11 irabazle dira, Euskal Herriko musika eszenaren ispilatzea.\n* Noiz: 2023an eginiko 120 musika proiektu aztertu dituzte, eta saridunak aukeratu.\n* Non: Iruñeko Zentralen egin dute ekitaldia.\n* Zergatik: Euskal musikaren aniztasunaren isla dira, eta epaimahaiak hala erabakiak.\n* Nola: Zortzi kidek osatutako epaimahaia aritu da lanean, eta publikoaren saria sortu dute aplikazio baten bitartez.", "anns": {"Coherence": [NaN, 3.0, 3.0], "Consistency": [NaN, 4.0, 5.0], "Fluency": [NaN, 3.0, 3.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 4.0, 3.0]}}, "llama3-tldr": {"summ": "Euskal Herriko Musika Bulegoa sariketaren zortzigarren aldiko irabazleak jakinarazi dira. 11 proiektu eta pertsona saritu dira, eta horien artean daude Bas(h)oan, BilbaoSinfonietta, Ibil Bedi, Izaro, Janus Lester, Rudiger, Zetak, Irati filmaren soinu banda, Euskal Barrokensemble, Gor diskoetxea eta ESAS Emakume Sortzaile eta Artisten Sarea. Sariketan, ohorezko sari berezia eman diote Iruñeko Gor diskoetxeari, eta publikoaren saria sortu dute, ESAS Emakume Sortzaile eta Artisten Sareak irabazi duena.", "anns": {"Coherence": [NaN, 4.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 3.0, 5.0]}}, "subhead": {"summ": "Ibil bedi, Janus Lester, Zetak eta ‘Irati’ filmaren soinu banda daude Musika Bulegoak sarituen artean. Guztira 11 artista eta talderen lana aitortu du aurten Euskal Herriko Musika Bulegoak. Publikoaren saria ere eman dute aurrenekoz, eta ESAS Emakume Sortzaile eta Artisten Sareak irabazi du.", "anns": {"Coherence": [5.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [3.0, 3.0, 2.0]}}}}
{"idx": "https://www.berria.eus/euskal-herria/jauzik-salatu-du-klasista-dela-bilboko-emisio-gutxiko-gunearen-neurria_2126585_102.html", "round": 0, "original_document": "Espainiako Klima Aldaketaren Legea betetzeko, etzi indarrean sartuko da Bilboko Udalak urte hasieran onartutako emisio gutxiko gunea, eta, progresiboki, autorik zaharrenei erdigunean sartzea debekatuko diete. Bada, Jauzi Ekosoziala eratu berriak protesta bat egin du gaur Bilboko udaletxearen atarian, neurri hori salatzeko. Diotenez, murrizketa horien helburua, «teorian», berotegi gas gutxiago isurtzea da, baina, praktikan, neurri «klasista» dela nabarmendu dute.Izan ere, autoak, aurrerantzean, erabiltzen duten erregaiaren arabera eta duten adinaren arabera sailkatuko dira. Orokorrean, auto zaharrek izango dituzte murrizketarik handienak; badira erregai asko kontsumitzen duten luxuzko auto modernoak, baina horiei ez diete eragingo murrizketa horiek. «Auto zahar baten jabea Bilboko erdigunera garraio publikoz hurbildu ahal bada, zergatik ezin da Iberdrolako exekutibo bat ere garraio publikoz hurbildu Iberdrola dorrera? Bada, gure ustez, biek hurbildu beharko lukete erdialdera garraio publikoz, baina, Bilboko Udalak aurkeztu berri duen emisio gutxiko eremuaren ondorioz, aberatsek zentrora autoz joateko pribilegioa izango dute. Klasismo hutsa», azaldu dute.Horrez gain, neurriaren kontraesan batzuk nabarmendu dituzte. Lehenik eta behin, galdetu dute ea zergatik murrizten den erdigunean soilik auto zaharren sarrera: «Neurri honek erabat ahaztu ditu periferiako auzoak; ez al dute bertako bizilagunek ere merezi aire garbiagoa arnastea?». Gainera, salatu dute erakundeek auto pribatuaren erabilera sustatzen jarraitzen dutela, «hiriko erdialdean aparkalekuak handituz, eta ibai azpiko autobidea bultzatuz. Gehiegi al da gure agintariei koherentzia apur bat eskatzea?».Hori dela eta, emisio gutxiko gune horren aurka daudela adierazi dute Jauziko kideek, eta eskatu dute horren ordez garraio publikoa, bizikletaren erabilera eta bestelakoak sustatzeko. Azkenik, Bilbobuseko autobus gidariei eta langileei babesa adierazi diete; izan ere, greban daude lan baldintza hobeak lortzeko. Ibai azpiko errepidearen proiektuaren aurka dauden kideei ere elkartasuna adierazi diete, eta dei egin dute larunbatean egitekoak diren manifestaziora bertaratzeko.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Laburpena:\n\nBilboko Udalak emisio gutxiko gunea ezarriko du etzi, Espainiako Klima Aldaketaren Legea betetzeko. Neurri honek auto zaharrenei erdigunean sartzea debekatuko die progresiboki.\n\nJauzi Ekosoziala taldeak protesta egin du neurriaren aurka, hau argudiatuz:\n\n1. Neurria klasista dela, auto zaharrak (normalean jende xehearena) mugatzen dituelako, baina luxuzko auto modernoak ez.\n\n2. Kontraesanak daudela, erdigunean soilik aplikatzen delako eta ez periferian.\n\n3. Erakundeek auto pribatuaren erabilera sustatzen jarraitzen dutela (aparkalekuak handituz, ibai azpiko autobidea bultzatuz).\n\nTaldeak proposatzen du:\n\n- Neurriaren ordez, garraio publikoa eta bizikletaren erabilera sustatzea.\n- Bilbobuseko langileen grebari babesa ematea.\n- Ibai azpiko errepidearen proiektuaren aurkako elkartasuna adieraztea.\n- Larunbateko manifestaziora joateko deia egitea.\n\nNahi baduzu informazio gehiago edo azalpen zehatzagoak ematea edozein punturen inguruan, esan eta pozik lagunduko dizut.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [4.0, 3.0, 4.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 5.0, 5.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena Bilboko Udalak ezarriko duen emisio gutxiko gunearen inguruko eztabaida da. Hona hemen laburpena eduki garrantzitsuena oinarri hartuta:\n\nBilboko Udalak emisio gutxiko gunea ezarriko du etzi, Espainiako Klima Aldaketaren Legea betetzeko. Neurri honek auto zaharrenei erdigunean sartzea debekatuko die progresiboki. Jauzi Ekosoziala taldeak protesta egin du, neurria klasista dela argudiatuz, auto zaharrak (normalean jende xehearena) mugatzen dituelako, baina luxuzko auto modernoak ez. Gainera, taldeak salatu du neurria soilik erdiguneari aplikatzen zaiola, periferia baztertuz, eta erakundeek auto pribatuaren erabilera sustatzen jarraitzen dutela. Jauziko kideek emisio gutxiko gunearen aurka daudela adierazi dute, eta horren ordez garraio publikoa eta bizikletaren erabilera sustatzea proposatu dute.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 5.0]}}, "claude-5w1h": {"summ": "Hona hemen testuaren laburpena 5W1H metodoa erabiliz:\n\nZer: Emisio gutxiko gunea ezartzea eta horren aurkako protesta.\n\nNork: Bilboko Udalak neurria ezarriko du; Jauzi Ekosoziala taldeak protesta egin du.\n\nNoiz: Neurria etzi sartuko da indarrean; protesta gaur egin da.\n\nNon: Bilboko erdigunean; protesta udaletxearen atarian egin da.\n\nZergatik: Espainiako Klima Aldaketaren Legea betetzeko eta berotegi gasak murrizteko; Jauzi Ekosozialak neurria klasistatzat jo du.\n\nNola: Auto zaharrenei erdigunean sartzea progresiboki debekatuz; Jauzi Ekosozialak protesta eginez eta neurriaren kontraesanak azpimarratuz, garraio publikoa eta bizikletaren erabilera sustatzea proposatuz.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "tldr:\n\nBilboko Udalak emisio gutxiko gunea ezarriko du etzi, auto zaharrenei erdigunean sartzea debekatuz. Jauzi Ekosoziala taldeak protesta egin du, neurria klasistatzat joz. Haien ustez, aberatsei mesede egiten die, eta periferia baztertzen du. Garraio publikoa eta bizikleta sustatzea proposatzen dute alternatiba gisa. Bilbobuseko langileen grebari eta ibai azpiko errepidearen aurkako protestei babesa adierazi diete.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 5.0, 5.0]}}, "commandr-base": {"summ": "Espainiako Klima Aldaketaren Legean aurreikusten den moduan, Bilboko Udalak urte hasieran onartutako emisio gutxiko gunea etzi indarrean sartuko du, eta neurri horren baten barruan, auto zaharren erabilera murriztea da helburu. Udalak adierazi du autoak sailkatuko direla erabilitako erregaiaren arabera eta autoaren adinaren arabera, eta horrez sortutako eragpen negatiboak ekiditeko asmoz, neurri progresiboak erabiliko direla.\n\nBaina, erakunde ekososziala den Jauzi Ekosozialak, gaur egin duen protesta batean, neurri horrek ez duela kontuan hartzen herritar guztien eskubideak, eta praktikan \"klasista\" dela salatu du. Protestoan, auto zahar baten jabeak, erdigunean garraio publikoa erabiliz hurbildu ahal izatea aldarrikatzen dute, eta gainerako herritar guztiek, eta bereziki periferian bizi dituenek, merezi dutela aire garbiagoa eta hiri garbia eta sosteniberea ere. Erantzukizunaren eta koherentziako moduan, galdetu dute zergatik ez dauden sustatzen garraio publikoa, bizikleta eta beste aukerak.\n\nHorrez gain, Jauzi Ekosozialak Bilbobuseko autobus gidarien eta langileen babesa adierazi dizkiete, eta beren lan baldintza hobetzen laguntzeko deia egiten dute. Horrez gain, ibai azpiko errepidea aurkeztutako proiektuaren aurka ere jarraitzen dute, eta larunbatean Bilboko erdigunean antolatu den manifestazioan parte hartzeko deia egiten dute.\n\nNeurri horren aurka agertutako erantzun honek erakusten du herritarrek hauteskunde publikoen inguruan duten arreta, eta erakunde publikoak eragiten dituzten erabakietan parte hartzeko garrantzia. Hitzaldi publikoa eta elkarrizketa sozialak eragile garrantzitsuei bihurtzen dira, eta herritarrek beren alderdi eta eskubideak aldarrikatzeko aukera ematen diete.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [2.0, 3.0, 2.0], "Fluency": [2.0, 3.0, 3.0], "Relevance": [2.0, 3.0, 2.0], "5W1H": [4.0, 5.0, 5.0]}}, "commandr-cot": {"summ": "Espainiako Klima Aldaketaren Legean betetzeko, Bilboko Udalak emisio gutxiko gunea etzi indarrean jarriko du, eta horren barruan, auto zaharren erabilera murriztea da helburu. Jauzi Ekosozial eratu berriaren alderdikideek, beren alderdi eta eskubideak aldarrikatzeko, neurri horren kontrako protesta bat egin dute. Protestoan, auto zahar baten jabeak erdigunean garraio publikoa erabiliz hurbildu ahal izateko eskubidea aldarrikatzen dute, eta aire garbiagoa eta hiri garbia eta sosteniberea eskatzen dute. Horrez gain, erakundeek auto pribatuaren erabilera murriztea eta garraio publikoa, bizikleta eta beste aukerak sustatzea eskatu dute.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [3.0, 4.0, 2.0], "Fluency": [3.0, 3.0, 3.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [3.0, 3.0, 4.0]}}, "commandr-5w1h": {"summ": "**Zer:** Emisio gutxiko gune eta auto zaharren erabilera murriztea.\n**Nork:** Bilboko Udalak eta Jauzi Ekosozial eratu berriak.\n**Noiz:** Urte hasieran eta etzi indarrean (data zehatza ezaugarri).\n**Non:** Bilboko Udaletxean eta hiri erdialdean.\n**Zergatik:** Espainiako Klima Aldaketaren Legean betetze eta berotegi gas murrizteko.\n**Nola:** Autoak erregaiaren eta adinaren arabera sailkatzeko eta progresiboko neurri eta debekak ezarriz.", "anns": {"Coherence": [1.0, 3.0, 2.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [3.0, 3.0, 3.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [2.0, 4.0, 4.0]}}, "commandr-tldr": {"summ": "tldr: Bilboko Udalak emisio gutxiko gunea etzi indarrean jarriko du, eta horren barruan, auto zaharren erabilera murriztea da helburu. Jauzi Ekosozial eratu berriak, neurri horren kontrako protesta bat egin baitute, beren alderdi eta eskubideak aldarrikatzeko. Protestoan, auto zaharren jabeak erdigunean garraio publikoa erabiliz hurbildu ahal izateko eskubidea aldarrikatzen dute, eta aire garbiagoa eta hiri garbia eta sosteniberea eskatzeko deia egiten dute.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [2.0, 3.0, 2.0], "Fluency": [2.0, 3.0, 3.0], "Relevance": [5.0, 5.0, 2.0], "5W1H": [2.0, 3.0, 3.0]}}, "gpt4o-base": {"summ": "Espainiako Klima Aldaketaren Legea betetzeko, etzi indarrean sartuko da Bilboko Udalak urte hasieran onartutako emisio gutxiko gunea, eta, progresiboki, autorik zaharrenei erdigunean sartzea debekatuko diete. Bada, Jauzi Ekosoziala eratu berriak protesta bat egin du gaur Bilboko udaletxearen atarian, neurri hori salatzeko. Diotenez, murrizketa horien helburua, \"teorian\", berotegi gas gutxiago isurtzea da, baina, praktikan, neurri \"klasista\" dela nabarmendu dute. Izan ere, autoak, aurrerantzean, erabiltzen duten erregaiaren arabera eta duten adinaren arabera sailkatuko dira. Orokorrean, auto zaharrek izango dituzte murrizketarik handienak; badira erregai asko kontsumitzen duten luxuzko auto modernoak, baina horiei ez diete eragingo murrizketa horiek. \"Auto zahar baten jabea Bilboko erdigunera garraio publikoz hurbildu ahal bada, zergatik ezin da Iberdrolako exekutibo bat ere garraio publikoz hurbildu Iberdrola dorrera? Bada, gure ustez, biek hurbildu beharko lukete erdialdera garraio publikoz, baina, Bilboko Udalak aurkeztu berri duen emisio gutxiko eremuaren ondorioz, aberatsek zentrora autoz joateko pribilegioa izango dute. Klasismo hutsa\", azaldu dute.\n\nHorrez gain, neurriaren kontraesan batzuk nabarmendu dituzte. Lehenik eta behin, galdetu dute ea zergatik murrizten den erdigunean soilik auto zaharren sarrera: \"Neurri honek erabat ahaztu ditu periferiako auzoak; ez al dute bertako bizilagunek ere merezi aire garbiagoa arnastea?\". Gainera, salatu dute erakundeek auto pribatuaren erabilera sustatzen jarraitzen dutela, \"hiriko erdialdean aparkalekuak handituz, eta ibai azpiko autobidea bultzatuz. Gehiegi al da gure agintariei koherentzia apur bat eskatzea?\".\n\nHori dela eta, emisio gutxiko gune horren aurka daudela adierazi dute Jauziko kideek, eta eskatu dute horren ordez garraio publikoa, bizikletaren erabilera eta bestelakoak sustatzeko. Azkenik, Bilbobuseko autobus gidariei eta langileei babesa adierazi diete; izan ere, greban daude lan baldintza hobeak lortzeko. Ibai azpiko errepidearen proiektuaren aurka dauden kideei ere elkartasuna adierazi diete, eta dei egin dute larunbatean egitekoak diren manifestaziora bertaratzeko.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Espainiako Klima Aldaketaren Legea betetzeko, Bilboko Udalak emisio gutxiko gunea indarrean sartuko du, eta autorik zaharrenei erdigunean sartzea debekatuko die. Jauzi Ekosoziala taldeak neurri hori \"klasista\" dela salatu du, auto zaharrak gehien zigortzen dituelako eta aberatsei pribilegioak ematen dizkielako. Neurriak periferiako auzoak ahazten dituela eta koherentzia falta duela kritikatu dute. Taldeak garraio publikoa eta bizikletaren erabilera sustatzeko eskatu du, eta Bilbobuseko langileei eta ibai azpiko errepidearen proiektuaren aurka daudenei babesa adierazi die.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [4.0, 5.0, 5.0]}}, "gpt4o-5w1h": {"summ": "**Zer**: Emisio gutxiko gunea eta horren aurkako protesta.  \n\n**Nork**: Bilboko Udala eta Jauzi Ekosoziala.  \n\n**Noiz**: Emisio gutxiko gunea etzi sartuko da indarrean; protesta gaur egin da.  \n\n**Non**: Bilbon, emisio gutxiko gunea erdigunean eta protesta udaletxearen atarian.  \n\n**Zergatik**: Emisio gutxiko guneak autorik zaharrenak erdigunera sartzea debekatzen du, klima aldaketaren legea betetzeko, baina Jauzi Ekosozialak neurri hori \"klasista\" eta kontraesanez betea dela salatu du.  \n\n**Nola**: Autoak erregaiaren eta adinaren arabera sailkatuko dira; protesta eginez eta alternatibak eskatuz (garraio publikoa, bizikletak, etab.).", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 4.0, 4.0]}}, "gpt4o-tldr": {"summ": "Bilboko Udalak urte hasieran onartutako emisio gutxiko gunea etzi sartuko da indarrean, autorik zaharrenei erdigunean sartzea debekatuz. Jauzi Ekosoziala taldeak neurri hau \"klasista\" dela eta kontraesanak dituela salatu du, aberatsei pribilegioak ematen dizkielako eta periferiako auzoak ahazten dituelako. Taldeak garraio publikoa eta bizikletaren erabilera sustatzeko eskatu du, eta Bilbobuseko langileei babesa adierazi die greban daudelako. Manifestaziora dei egin dute larunbaterako.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 5.0]}}, "reka-base": {"summ": "Bilboko Udalak urte hasieran onartutako emisio gutxiko gunea bihar indarrean sartuko da, eta horrek ekarriko du, progresiboki, autorik zaharrenen sarrera debekatzea erdigunean. Hau da, Espainiako Klima Aldaketaren Legea betetzeko asmoz, Bilbo hiriak neurri garrantzitsu bat abiarazi du, baina horren inguruan eztabaida piztu da.\n\nJauzi Ekosoziala izeneko talde berriak protesta bat antolatu du gaur Bilboko udaletxearen aurrean, neurri honen aurka agertuz. Taldearen arabera, murrizketa hauek, teorian, berotegi gasen isurketa murrizteko balioko lukete, baina praktikan, klase arteko desberdintasunak areagotzen dituzte. Izan ere, autoak erregaiaren motaren eta adinaren arabera sailkatuko dira, eta horrek eragin handiagoa izango du auto zaharretan, luxuzko auto moderno batzuk salbuetsita geratzen direlako.\n\nProtestan parte hartu dutenek argudiatu dute auto zaharren jabeek ere badutela garraio publikoa erabiliz erdigunera joateko aukera, eta beraz, ez dagoela arrazoirik zergatik ezin duten enpresa exekutiboek ere modu berean jokatu. Hau da, kritikak \"klasismo hutsa\" izatea leporatzen diote neurriari, aberatsenek autoz erdigunera sartzeko pribilegioa mantentzen dutelako, bitartean beste sektore batzuk mugatuta geratzen direlarik.\n\nGainera, protestan parte hartu dutenek nabarmendu dute neurriak ez duela kontuan hartzen periferiako auzoen egoera, non biztanleek ere aire garbiagoa eskuratzearen eskubidea duten. Era berean, kritikatu dute agintariek auto pribatuaren erabilera sustatzen jarraitzen dutela, aparkalekuak handituz eta ibai azpiko autobidea eraikitzen, nahiz eta horrek ez duen konponbide iraunkorrik eskaintzen.\n\nAzkenik, Jauzi Ekosozialak emisio gutxiko gunearen ordez, garraio publikoaren, bizikletaren erabilera eta beste alternatiba iraunkorren sustapena eskatu du. Era berean, Bilbobuseko gidariei eta langileei babesa adierazi die, greban daudelako lan baldintza hobeak lortzeko, eta ibai azpiko errepidearen proiektuaren aurka daudenekin ere elkartasuna adierazi du.\n\nProtesta honen bidez, Jauzi Ekosozialak gogorarazi nahi du klima aldaketaren aurrean hartutako neurriek justizia soziala eta inklusioa izan behar dutela oinarri, eta ez soilik ingurumenaren babesa.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [3.0, 4.0, 3.0], "Fluency": [5.0, 4.0, 3.0], "Relevance": [1.0, 4.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "reka-cot": {"summ": "Bilboko Udalak emisio gutxiko gunea ezarri du, auto zaharren sarrera erdigunean murriztuz, baina Jauzi Ekosoziala taldeak neurri hori \"klasista\" dela salatu du, aberatsenek autoz erdigunera sartzeko pribilegioa mantenduz. Taldeak garraio publikoa, bizikletaren erabilera eta beste alternatibak sustatzea proposatzen du, eta ibai azpiko errepidearen aurkako manifestazioetara joateko deia egin", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 3.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 3.0, 4.0]}}, "reka-5w1h": {"summ": "Zer: Bilboko Udalak emisio gutxiko gunea ezarri du, auto zaharren sarrera erdigunean murriztuz.\nNork: Jauzi Ekosoziala taldea.\nNoiz: Etzi.\nNon: Bilboko udaletxea.\nZergatik: Espainiako Klima Aldaketaren Legea betetzeko.\nNola: Autoak erregaiaren eta adinaren arabera sailkatuko dira, eta aberatsenek autoz erdigunera sartzeko pribilegioa izango dute. Jauzi Ekosoziala taldeak neurri hori \"klasista\" dela salatu du, eta garraio publikoa, bizikletaren erabilera eta beste alternatibak sustatzeko eskatu du.", "anns": {"Coherence": [1.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 3.0], "Fluency": [5.0, 4.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [3.0, 3.0, 4.0]}}, "reka-tldr": {"summ": "Bilboko Udalak emisio gutxiko gunea ezarri du, auto zaharren sarrera erdigunean murriztuz. Jauzi Ekosoziala taldeak neurri hori \"klasista\" dela salatu du, eta garraio publikoa, bizikletaren erabilera eta beste alternatibak sustatzeko eskatu du. Taldeak ibai azpiko errepidearen aurkako manifestazioetara joateko deia egin du.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 3.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 4.0, 4.0]}}, "llama3-base": {"summ": "Bilboko Udalak erabaki duenez, etzi indarrean sartuko da urte hasieran onartutako emisio gutxiko gunea, eta autorik zaharrenei erdigunean sartzea debekatuko diete progresiboki. Horren aurka, Jauzi Ekosoziala eratu berriak protesta egin du Bilboko udaletxearen atarian. Protesta horretan, neurri hori \"klasista\" dela salatu dute, eta Bilboko Udalak aurkeztu berri duen emisio gutxiko eremuaren ondorioz, aberatsek zentrora autoz joateko pribilegioa izango dutela nabarmendu dute.", "anns": {"Coherence": [NaN, 5.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 5.0, 3.0]}}, "llama3-cot": {"summ": "Edukirik garrantzitsuena: Jauzi Ekosozialak protesta bat egin du Bilboko Udalaren emisio gutxiko gunearen aurka, neurri hori \"klasista\" dela salatzeko.\n\nLaburpena: Jauzi Ekosozialak protesta bat egin du Bilboko Udalaren emisio gutxiko gunearen aurka, neurri hori \"klasista\" dela salatzeko. Neurri horren arabera, auto zaharrei erdigunean sartzea debekatuko diete, baina auto moderno luxuzkoek ez dituzte murrizketarik izango. Jauzi Ekosozialak dio neurri horrek aberatsak zentrora autoz joateko pribilegioa izango dutela, eta bizilagun txiroak aire kutsatuagoa arnasten jarraituko dutela. Horrez gain, neurriaren kontraesanak nabarmendu dituzte, eta garraio publikoa, bizikletaren erabilera eta bestelakoak sustatzeko eskatu dute.", "anns": {"Coherence": [NaN, 5.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 3.0, 3.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 4.0, 4.0]}}, "llama3-5w1h": {"summ": "5W1H metodoaren arabera, laburpen hau egin daiteke:\n\n* Zer: Bilboko Udalak onartutako emisio gutxiko gunearen aurkako protesta bat egin du Jauzi Ekosoziala elkarteak.\n* Nork: Jauzi Ekosoziala elkarteak eta Bilbobuseko autobus gidari eta langileak.\n* Noiz: Gaur (artikulua idatzi zen egunean).\n* Non: Bilboko udaletxearen aurrean.\n* Zergatik: Emisio gutxiko gunearen neurriak \"klasistak\" direla eta autorik zaharrenei erdigunean sartzea debekatzea salatzeko.\n* Nola: Protesta bat egin dute eta manifestazio bat deitu dute larunbatean.", "anns": {"Coherence": [NaN, 3.0, 3.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 5.0, 4.0]}}, "llama3-tldr": {"summ": "Bilboko Udalak erabaki duenez, urte hasieran, etzi indarrean sartuko da emisio gutxiko gunea, eta autorik zaharrenei erdigunean sartzea debekatuko diete. Jauzi Ekosoziala taldeak protesta bat egin du neurri hori salatzeko, eta neurri hori \"klasista\" dela salatu dute, auto zaharren jabeak erdigunera hurbildu ahal bada, zergatik ezin da luxuzko auto modernoetako jabeak ere garraio publikoz hurbildu.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 3.0, 3.0], "Relevance": [NaN, 4.0, 5.0], "5W1H": [NaN, 4.0, 3.0]}}, "subhead": {"summ": "Jauzik salatu du «klasista» dela Bilboko emisio gutxiko gunearen neurria. Larunbatean sartuko dira indarrean lehen murrizketak, eta «dirudunek» autoa erabiltzeko «pribilegioa» izango dutela nabarmendu dute.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [4.0, 2.0, 2.0]}}}}
{"idx": "https://www.berria.eus/euskal-herria/hiru-ahots-eta-bi-konpas-euskarak-sindikalismoan-behar-duen-tokiaz_2126564_102.html", "round": 0, "original_document": "Lan eta bizi euskaraz. Eremu sozioekonomikoa euskalduntzeko estrategia berriak arnasguneetatik ikastaroa egin dute gaur Tolosan (Gipuzkoa), UEU Udako Euskal Unibertsitatearen udako ikastaroen barruan. Sindikatuetako ordezkariekin egin dute mahai inguruetako bat. Urko Aierbe (LAB), Pello Igeregi (ELA) eta Sabin Zubiri (CCOO) izan dira mintzakideak. Kontseiluko koordinatzaile Manex Mantxolak zuzendu du solasaldia. Ikuskeren arteko aldea agerikoa izan da. Eta aurrez ere ezaguna. ELAk eta LABek bat egiten dute, oro har, lan ildoan. Bestelakoa da CCOOren begirada. Hiru ahots izan dira, eta argi utzi dute euskarak lan munduan izan behar duen etorkizuna bi konpas ezberdinetan izkiriatu nahi dutela.Lan mundua euskaratzearen alde egiteko ahaleginetan ari dira ELA eta LAB, Euskalgintzaren Kontseiluak arlo horretan egin dituen proposamenekin bat eginda. Esaterako, 50 langiletik gorako enpresetan euskara planak negoziatzeko nahia adierazi zuten hiru erakundeek 2020an. Bi sindikatuak, halaber, usu atera dira kalera salatzeko «oldarraldi bat» dagoela administrazio publikoan hizkuntza eskakizunak murrizteko eman diren epaien atzean. CCOOk bestelako jarrera du, eta auzibideak ere abiatu izan ditu hizkuntza eskakizunen kontra, iritzita langileen eskubideen aurkakoak direla. Bi ikuskeren arteko dema nabarmena da, eztabaida iturri ere bada usu, eta gaur, solasaldiaren hasieran, Mantxolak berak «begirunea» eskatu du.Zubirik, alde horretatik, esan du «hizkuntza politikan ere aniztasun demokratikoaren alde» egin behar dela. Haren mezuaren beste gakoetako bat «eleaniztasuna» izan da; hain justu ere, nabarmendu du euskararen ezagutzari dagokionez askotariko egoerak daudela langileen artean, eta, hori horrela, beti kontuan hartu behar dela «egoera soziolinguistikoa». Gaia usu «polemikaren» lorratzetan aipatzen bada ere, «hizkuntza distantziari» erreparatu nahi izan dio, eta adierazi euskara «zaila» dela beste hizkuntza batzuekin alderatuta. Horiek aintzat hartzen ez badira «arrakalak» agertzen direla azaldu du. Adibidez, Lanbideren 2018ko datu batzuk eman ditu, 2016ko Inkesta Soziolinguistikoko datuekin ere osatuta, erakusteko langabetuen artean ez-euskaldunak gehiago direla. Esan du halakorik ez gertatzea dela CCOOren xedea. «Zubiak, ez hesiak», aldarrikatu du. «Klase arrakalarik gabeko herrialde eleaniztun bat dugu helburu».Igeregik eta Aierbek, berriz, gogoratu dute beren-beregi euskararen alde hartutako neurriak defendatu behar direla. «Logikoa da zapaldua den hizkuntza baten alde egitea», argudiatu du Igeregik. «Logika neoliberal batean, gainera, hizkuntza gutxituek zailagoa dute», ohartarazi du. Bide horretan, «euskararen defentsa gizarte kohesioaren defentsa» ere badela azaldu du, eta gehitu «errotze bide bat» ere badela «euskal herritar berrientzat». «Gure sindikatuarentzat, ezinbestekoa da euskararen defentsa». Aierbek ere gogoratu du euskararen egungo egoera «zapalkuntza» baten ondorio dela, eta horregatik egin behar dela propio lan munduan ere euskara sustatzearen alde.Egitekoen artean dute denek «barrura begirako» lana: sindikatuak ere euskalduntzekoa. Ari dira bide horretan urratsak egiten. Adibideak ipini dituzte. Aierbe: «Egun, LABeko liberatuen %96 euskaldunak dira». Lan itunen bidez euskararen aldeko neurriak sustatzeko modua badute, eta ari dira. Ahal duten heinean, eta barne «kontraesanak» ukatu gabe. «Negoziatzeko orduan, hizkuntzaren gaia izaten da erortzen lehenengoa. Hala da, eta horri buelta bat eman behar diogu benetan lan mundua euskaldundu nahi badugu», onartu du Aierbek. Argi du arautegian ere eragin behar dela. «Estatus berri bat behar du euskarak, eta lan munduari begirako araugintza berri bat ere behar dugu, borondatetik derrigortasunera egingo duena».Igeregik gogoratu du lanpostu publikoak eskuratzeko orduan beste hainbat «eskakizun» ere egiten zaizkiela langileei, hizkuntzarekin lotutakoez bestelakoak, eta horiek ez direla auzitan jartzen. «Euskararen ezagutzak sarbidea mugatzen omen du administrazioan. Hori euskararekin bakarrik aipatzen da», kritikatu du. «Xenofobo ere deitu gaituzte, eta hala deitu gaituzten horiek indarrean iraunarazten dute lege bat jatorriz EBkoak ez diren langileei galarazten diena administrazio publikoan lan egitea. Baina xenofoboak gu gara».«Estatus berri bat behar du euskarak, eta lan munduari begirako araugintza berri bat ere behar dugu, borondatetik derrigortasunera egingo duena».URKO AIERBE LAB sindikatuko ordezkariaSindikatu barruan egin dituzten urratsetan, langileen euskalduntzearen alde egindakoak nabarmendu nahi izan ditu Zubirik. «Azpimarratuko nituzke euskara errazago ikasteko proposamenak», argudiatu du. «Uste dugu langileak lagundu egin behar direla». Hain zuzen, euskaltegiak doakoak izateko eskatu du, eta lanorduetan ikasteko «liberazioak» ezartzeko. Hizkuntza eskakizunei dagokienez, euskaldunen «aniztasun asimetrikoa» aintzat hartzeko neurriak ere eskatu ditu, eta azterketa eta egiaztatze sistema eraberritzeko urratsak.Oldarraldia adibideEuskararen aurkako oldarraldiaren inguruan ere bi bloke agertu dira solasaldian. «Zalantzarik» ez da Aierberentzat, «oldartuta» daude euskararen aurka epaileak eta ez da «ausaz» gertatzen ari. Helburua argi du: «Euskararen normalizazio prozesua geraraztea eta, ahal bada, atzera egitea». Hortik aldarria: «Premiazko akordio soziopolitiko bat behar da oldarraldia gerarazteko». Bat dator Igeregi: «Oldarraldia da politikoa, judiziala eta sindikala».«Xenofobo ere deitu gaituzte, eta hala deitu gaituzten horiek iraunarazten dute indarrean indarrean lege bat jatorriz EBkoak ez diren langileei galarazten diena administrazio publikoan lan egitea».PELLO IGEREGIELA sindikatuko ordezkariaZubiriren ustea oso bestelakoa da. «Guretzat, ez dago oldarraldirik». Horren gaineko salaketa bi «faltsukeriatan» oinarrituta dagoela uste du. Batetik, hizkuntza eskakizunen aurkako helegiteak jartzea «normaltasun demokratikoaren» seinale dela argudiatu du, eta gehienak «partikularrak» direla, gainera. Bestetik, uste du indarrean dagoen araudiaren gaineko interpretazio okerretan oinarrituta daudela oldarraldiaren gaineko salaketak. Zuzenean mintzatu zaie solaskideei. «Agian batzuek uste zenuten araudi jakin bat genuela, baina beste bat dugu». Hortik oldarraldiaren ukazioa: «Ez da prebarikazioa, ez da legea ezkutuan aldatzeko konspirazio bat».«Agian batzuek uste zenuten araudi jakin bat genuela, baina beste bat dugu. [Oldarraldia] Ez da prebarikazioa, ez da legea ezkutuan aldatzeko konspirazio bat».SABIN ZUBIRI CCOO sindikatuko ordezkaria", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Laburpena:\n\nUEUk antolatutako ikastaroan, hiru sindikatuk (LAB, ELA eta CCOO) lan munduan euskararen erabilerari buruzko eztabaida izan dute Tolosan. Bi ikuspegi nagusi agertu dira:\n\n1. ELA eta LAB:\n   - Euskararen alde egiten dute lan munduan.\n   - Hizkuntza eskakizunak defendatzen dituzte.\n   - Euskararen aurkako \"oldarraldi\" bat dagoela uste dute.\n   - Arautegia aldatzea proposatzen dute, borondatetik derrigortasunera pasatzeko.\n\n2. CCOO:\n   - Eleaniztasunaren alde agertzen da.\n   - Hizkuntza eskakizunen aurka agertu da, langileen eskubideen aurkakoak direla argudiatuz.\n   - Ez du uste euskararen aurkako oldarraldirik dagoenik.\n   - Euskara ikasteko laguntzak proposatzen ditu (doako euskaltegiak, lanorduetan ikasteko aukera).\n\nHiru sindikatuek onartzen dute barne lana egin behar dutela euskalduntzeko. Eztabaidak agerian utzi ditu lan munduan euskararen erabilerari buruzko ikuspegi ezberdinak eta tentsio puntuak.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena lan munduan euskararen erabilerari buruzko eztabaida da, hiru sindikaturen (LAB, ELA eta CCOO) ikuspegiak azalduz. Hona hemen laburpena eduki garrantzitsuenean oinarrituta:\n\nUEUk antolatutako ikastaroan, hiru sindikatuk lan munduan euskararen erabilerari buruzko eztabaida izan dute Tolosan. Bi ikuspegi nagusi agertu dira:\n\n1. ELA eta LAB:\n   - Euskararen alde egiten dute lan munduan.\n   - Hizkuntza eskakizunak defendatzen dituzte.\n   - Euskararen aurkako \"oldarraldi\" bat dagoela uste dute.\n   - Arautegia aldatzea proposatzen dute, euskarari estatus berria emateko.\n\n2. CCOO:\n   - Eleaniztasunaren eta aniztasun demokratikoaren alde agertzen da.\n   - Hizkuntza eskakizunen aurka agertu da.\n   - Ez du uste euskararen aurkako oldarraldirik dagoenik.\n   - Euskara ikasteko laguntzak proposatzen ditu.\n\nEztabaidak agerian utzi ditu lan munduan euskararen erabilerari buruzko ikuspegi ezberdinak eta tentsio puntuak, baina hiru sindikatuek onartzen dute barne lana egin behar dutela euskalduntzeko.", "anns": {"Coherence": [4.0, 4.0, 3.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [4.0, 4.0, 4.0]}}, "claude-5w1h": {"summ": "Zer: Lan mundua euskalduntzeko estrategiei buruzko eztabaida eta ikastaroa.\n\nNork: UEU (antolatzailea), LAB, ELA eta CCOO sindikatuetako ordezkariak (parte-hartzaileak).\n\nNoiz: Gaur (testuan aipatutako egunean).\n\nNon: Tolosan (Gipuzkoa), UEUren udako ikastaroen barruan.\n\nZergatik: Eremu sozioekonomikoa euskalduntzeko estrategia berriak aztertzeko eta sindikatu ezberdinen ikuspuntuak alderatzeko.\n\nNola: Mahai-inguru baten bidez, non hiru sindikatuetako ordezkariek (Urko Aierbe LABetik, Pello Igeregi ELAtik eta Sabin Zubiri CCOOtik) euren iritziak eta proposamenak aurkeztu dituzten. ELA eta LAB euskararen alde egiteko neurriak defendatzen ari dira, CCOOk eleaniztasuna eta aniztasun demokratikoa aldarrikatzen dituen bitartean. Eztabaidak barne hartu ditu hizkuntza eskakizunen gaia, ustezko euskararen aurkako oldarraldia, eta sindikatuen barne euskalduntze prozesuak.", "anns": {"Coherence": [3.0, 5.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 4.0]}}, "claude-tldr": {"summ": "tldr:\n\nUEUk Tolosan antolatutako ikastaroan, hiru sindikatu nagusik (LAB, ELA, CCOO) lan munduan euskararen erabilerari buruzko eztabaida izan dute. ELA eta LAB euskararen alde agertu dira, hizkuntza eskakizunak defendatuz eta ustezko euskararen aurkako \"oldarraldia\" salatuz. CCOO, ordea, eleaniztasunaren alde agertu da, hizkuntza eskakizunen aurka eta oldarraldirik ez dagoela argudiatuz. Hiru sindikatuek onartzen dute barne lana egin behar dutela euskalduntzeko, baina estrategia ezberdinak proposatzen dituzte lan mundua euskalduntzeko", "anns": {"Coherence": [5.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 5.0, 4.0]}}, "commandr-base": {"summ": "Lanpostuetan euskararen erabilera sustatzeko asmoz, sindikatu eta erakundeek Tolosan bilera bat egin dute. ELA, LAB eta CCOO ordezkariek parte hartu dute, eta euskararen egoerari buruzko ikuspegiak eta proposamenak trukatzea izan da helburu nagusia. ELA eta LABek bat egiten dute lanpostuetan euskararen erabilera bultzatzeko, baina CCOOk eraginkortasun handiagoa ematen die hizkuntza eskakizunei. ELA eta LABek eskatzen dute euskararen egoerari begira neurriak hartzea, baita langileen formazioa eta euskara erraz ikasteko aukerak ere. CCOOk, berriz, hizkuntza eskakizunen aurkako jarrera du, eta uste du langileen eskubideen kontrakoak direla. Bilera honetan, euskararen lanpostuetan erabilera sustatzeko asmoz, euskararen egoeraren inguruan eta horren alderantzizko neurriei buruz eztabaida eta elkarrizketa ", "anns": {"Coherence": [3.0, 4.0, 3.0], "Consistency": [2.0, 3.0, 3.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [2.0, 3.0, 3.0]}}, "commandr-cot": {"summ": "Sindikatuen ordezkariek euskararen egoerari buruzko ikuspegiak eta proposamenak trukatzen lagun. ELA eta LABek lanpostuetan euskararen erabilera sustatzeko neurriak hartzea eta hizkuntza eskakizunak ezarri nahi dituzte, baina CCOOk eraginkortasun handiagoa ematen die eskubideen aurkakoak direla eta hizkuntza aniztasunaren alde egiten baita. ELA eta LABek euskararen defentsa eta gizarte kohesioaren arteko loturagatik bultzatu dute beren jarrera, eta euskararen egoeraren inguruan eztabaida eta elkarrizketa sortu da.", "anns": {"Coherence": [1.0, 4.0, 2.0], "Consistency": [2.0, 4.0, 2.0], "Fluency": [2.0, 4.0, 2.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [1.0, 3.0, 3.0]}}, "commandr-5w1h": {"summ": "**Zer:** Euskararen erabilera sustatzeko neurriak eta proposamenak.\n**Nork:** ELA, LAB eta CCOO sindikatuen ordezkariek.\n**Noiz:** Gaur.\n**Non:** Tolosan, UEU Udako Euskal Unibertsitateko ikastaro batean.\n**Zergatik:** Euskararen egoerari buruzko ikuspegiak trukatzea eta euskararen erabilera sustatzeko asmoz.\n**Nola:** Mahai inguru batean eztabaida eta elkarrizketa sortuz, hizkuntza aniztasunaren eta euskararen defentsaren garrantzia nabarmenduz.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 4.0], "Fluency": [4.0, 5.0, 4.0], "Relevance": [3.0, 5.0, 4.0], "5W1H": [3.0, 5.0, 3.0]}}, "commandr-tldr": {"summ": "tldr: Sindikatuen ordezkariek euskararen erabilera sustatzeko neurriak eta proposamenak trukatzen lagun. ELA eta LABek lanpostuetan euskararen erabilera sustatzeko neurriak hartzea eta hizkuntza eskakizunak ezarri nahi dituzte, baina CCOOk eraginkortasun handiagoa ematen die eskubideen aurkakoak direla eta hizkuntza aniztasunaren alde egiten baita.", "anns": {"Coherence": [2.0, 3.0, 4.0], "Consistency": [2.0, 4.0, 3.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [1.0, 2.0, 3.0]}}, "gpt4o-base": {"summ": "Tolosan (Gipuzkoa), UEU Udako Euskal Unibertsitatearen udako ikastaroetan, eremu sozioekonomikoa euskalduntzeko estrategiak aztertu dituzte. Sindikatuetako ordezkariak parte hartu dute, tartean Urko Aierbe (LAB), Pello Igeregi (ELA) eta Sabin Zubiri (CCOO). ELAk eta LABek euskararen aldeko neurriak defendatzen dituzte, lan munduan euskara sustatzeko beharra nabarmenduz, eta euskararen defentsa gizarte kohesioaren aldeko borroka dela azpimarratuz. CCOOk, ordea, hizkuntza politika demokratikoagoa eta eleaniztasuna defendatzen ditu, eta hizkuntza eskakizunak langileen eskubideen aurkakoak direla uste du. Eztabaidaren ardatza bi ikuspegi kontrajarri izan dira: ELAk eta LABek euskararen aldeko neurriak defendatu dituzte, eta CCOOk hizkuntza eskakizunen aurkako jarrera azaldu du. Solasaldian, epaileen erabakien aurkako oldarraldia eta hizkuntza politika demokratikoaren aldeko dema nabarmendu dira.", "anns": {"Coherence": [4.0, 4.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 5.0, 3.0]}}, "gpt4o-cot": {"summ": "Tolosan (Gipuzkoa), UEU Udako Euskal Unibertsitatearen udako ikastaroetan, euskararen erabilera lan munduan sustatzeko estrategiak aztertu dituzte. ELA eta LAB sindikatuek euskararen aldeko neurriak defendatzen dituzte, lan munduan euskara planak negoziatu eta hizkuntza eskakizunak ezabatzen dituzten epaien aurka azalduz. CCOO sindikatua, berriz, eleaniztasuna eta hizkuntza eskakizunen kontrako jarrera defendatzen ditu, uste baitu eskakizun horiek langileen eskubideen aurkakoak direla. Eztabaidan, euskararen aldeko bi ikuspegi kontrajarri nabarmendu dira, eta euskararen normalizazio prozesua sustatu edo oztopatzeari buruzko desadostasunak azaleratu dira.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [4.0, 4.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 3.0]}}, "gpt4o-5w1h": {"summ": "**Zer**: Euskararen erabilera lan munduan sustatzeko estrategia berriak aztertzea.\n\n**Nork**: Sindikatuetako ordezkariak, tartean Urko Aierbe (LAB), Pello Igeregi (ELA), eta Sabin Zubiri (CCOO), Manex Mantxolaren zuzendaritzapean.\n\n**Noiz**: Gaur.\n\n**Non**: Tolosan (Gipuzkoa), UEU Udako Euskal Unibertsitatearen udako ikastaroen barruan.\n\n**Zergatik**: Lan mundua euskaratzeko eta euskararen normalizazio prozesua sustatzeko beharra azpimarratzeko.\n\n**Nola**: Mahai-ingurua antolatuz eta sindikatuen arteko ikuspegi desberdinak eztabaidatuz; ELA eta LABek euskararen aldeko neurriak defendatzen dituzte, CCOOk, berriz, eleaniztasuna eta hizkuntza eskakizunen kontrako jarrera mantentzen du, langileen eskubideen alde argudiatuz.", "anns": {"Coherence": [3.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 4.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [4.0, 5.0, 4.0]}}, "gpt4o-tldr": {"summ": "Gaur Tolosan (Gipuzkoa) UEU Udako Euskal Unibertsitatearen udako ikastaroetan, lan mundua euskaratzeko estrategiez aritu dira. Sindikatuetako ordezkariak, Urko Aierbe (LAB), Pello Igeregi (ELA) eta Sabin Zubiri (CCOO), parte hartu dute mahai inguruan, Manex Mantxola Kontseiluko koordinatzaileak gidatuta. ELAk eta LABek euskararen aldeko neurriak defendatzen dituzte, eta euskararen defentsa gizarte kohesioaren eta euskal herritar berrien integrazioaren alde egiten dutela diote. CCOOk, aldiz, eleaniztasuna eta langileen eskubideak babestea azpimarratzen ditu, hizkuntza eskakizunen aurka agertuz eta euskara zaila dela adieraziz. Euskararen aurkako oldarraldia dagoela diote ELAk eta LABek, baina CCOOk ukatu egiten du hori. Sindikatu guztiek onartzen dute barnean ere euskarazko neurriak sustatu behar direla.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 4.0, 5.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 4.0]}}, "reka-base": {"summ": "Lan eta bizi euskaraz: Euskalgintzaren Kontseiluak eta sindikatuak (ELA eta LAB) euskararen aldeko neurriak defendatu dituzte, hizkuntza eskakizunak murrizteko epaien aurka agertuz. CCOOk, ordea, hizkuntza eskakizunen kontra agertu da, langileen eskubideen aurkakoak direla iritzita. Euskara errazago ikasteko proposamenak eta euskaltegi doakoak ere eskatu dituzte. Euskara normalizazio prozesua gerarazteko oldarraldia dela salatu dute ELA eta LABek, eta premiazko akordio soziopolitikoa behar dela adierazi dute. CCOOk, aldiz, oldarraldia ukatu du, araudiaren interpretazio okerrean oinarrituta dagoela argudiatuz.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [3.0, 4.0, 4.0], "Fluency": [3.0, 3.0, 3.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [2.0, 4.0, 4.0]}}, "reka-cot": {"summ": "Lan eta bizi euskaraz: ELA, LAB eta Euskalgintzaren Kontseiluak euskara sustatzeko neurriak defendatu dituzte, hizkuntza eskakizunen murrizketen aurka agertuz. CCOOk, ordea, hizkuntza eskakizunen kontra agertu da, langileen eskubideen aurkakoak direla iritzita. Euskara normalizazio prozesua gerarazteko oldarraldia dela salatu dute ELA eta LABek, eta premiazko akordio soziopolitikoa behar dela adierazi dute. CCOOk, aldiz, oldarraldia ukatu du, araudiaren interpretazio okerrean oinarrituta dagoela argudiatuz.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [3.0, 4.0, 4.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [2.0, 4.0, 4.0]}}, "reka-5w1h": {"summ": "Zer: Euskara lan munduan sustatzeko estrategiak eztabaidatu dira.\nNork: Urko Aierbe (LAB), Pello Igeregi (ELA) eta Sabin Zubiri (CCOO)\nNoiz: Gaur, Tolosan (Gipuzkoa)\nNon: UEU Udako Euskal Unibertsitatearen udako ikastaroetan\nZergatik: Euskalgintzaren Kontseiluaren proposamenekin bat eginez\nNola: Mahai-inguruetan sindikatuetako ordezkarien artean eztabaidatu da.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 3.0], "Fluency": [4.0, 5.0, 3.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [3.0, 5.0, 3.0]}}, "reka-tldr": {"summ": "Euskara lan munduan sustatzeko estrategiak eztabaidatu dira Tolosan (Gipuzkoa), ELA, LAB eta CCOO sindikatuetako ordezkariekin. ELA eta LAB sindikatuak euskara planak negoziatzeko eta hizkuntza eskakizunak murrizteko epaien aurka agertu dira, baina CCOO sindikatuak beste jarrera du. Euskara normalizazio prozesua gerarazteko oldarraldiaren inguruan eztabaida egon da, baina ikuspegi desberdinak agertu dira.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 5.0, 3.0], "Relevance": [3.0, 5.0, 3.0], "5W1H": [3.0, 4.0, 3.0]}}, "llama3-base": {"summ": "Euskal sindikatuetako ordezkariak bildu dira Tolosan (Gipuzkoa) euskararen normalizazioaren inguruan. Lan munduan hizkuntza sustatzeko estrategia berriak bilatzeko asmoa dute. Sindikatuetako ordezkariak, LABeko Urko Aierbe, ELAko Pello Igeregi eta CCOOko Sabin Zubiri, mintzagai izan dira. Hala ere, ikuskeren arteko aldea agerikoa izan da. Euskal sindikatuek eta CCOOk hizkuntza eskakizunei buruzko jarrera ezberdinak dituzte. Euskal sindikatuek hizkuntza eskakizunak aldarrikatu dituzte, eta CCOOk hizkuntza eskakizunen kontra egindako auzibideak babestu ditu.", "anns": {"Coherence": [NaN, 4.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 4.0, 3.0]}}, "llama3-cot": {"summ": "Euskararen erabilera lan munduan sustatzeko eta babesteko estrategia berriak aztertu dituzte sindikatuetako ordezkariak, UEU Udako Euskal Unibertsitatearen udako ikastaroen barruan.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 2.0]}}, "llama3-5w1h": {"summ": "Hurrengo 5W1H metodoaren arabera, testuaren laburpena egin dut:\n\n* Zer: Euskalgintzaren Kontseiluak antolatutako ikastaroa, non sindikatu ordezkariek lan mundua euskaratzearen alde egiteko ahaleginak eta hizkuntza eskakizunei buruzko ikuskerak eztabaidatu zituzten.\n* Nork: Urko Aierbe (LAB), Pello Igeregi (ELA) eta Sabin Zubiri (CCOO) sindikatu ordezkariek parte hartu zuten ikastaroan.\n* Noiz: Ikastaroa gaur Tolosan (Gipuzkoa) egin zen.\n* Non: Ikastaroa Tolosan (Gipuzkoa) egin zen.\n* Zergatik: Sindikatu ordezkariek lan mundua euskaratzearen alde egiteko ahaleginak eta hizkuntza eskakizunei buruzko ikuskerak eztabaidatu zituzten, euskarak lan munduan izan behar duen etorkizuna bi konpas ezberdinetan izkiriatu nahi dutela argi utzita.\n* Nola: Ikastaroan sindikatu ordezkariek beren ikuskerak eta proposamenak aurkeztu zituzten, eta hizkuntza eskakizunei buruzko eztabaida egin zuten.", "anns": {"Coherence": [NaN, 3.0, 3.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 4.0, 3.0], "5W1H": [NaN, 5.0, 3.0]}}, "llama3-tldr": {"summ": "Euskal sindikatuetako hiru ordezkari (Urko Aierbe LAB, Pello Igeregi ELA eta Sabin Zubiri CCOO) bildu ziren Tolosan (Gipuzkoa) euskalduntzearen estrategia berriak eztabaidatzeko. Hiru sindikatuek euskararen normalizazioaren alde egiten dute, baina ikuspegi desberdinak dituzte. ELA eta LAB sindikatuek uste dute euskararen defentsa gizarte kohesioaren defentsa dela eta euskararen normalizazio prozesua gerarazteko oldarraldi bat dagoela. CCOO sindikatua, aldiz, uste du hizkuntza politikan aniztasun demokratikoaren alde egin behar dela eta euskararen ezagutzari dagokionez askotariko egoerak daudela langileen artean.", "anns": {"Coherence": [NaN, 5.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 4.0, 4.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 4.0, 3.0]}}, "subhead": {"summ": "Hiru ahots eta bi konpas euskarak sindikalismoan behar duen tokiaz. UEUren ikastaro batean agerian geratu da sindikalismoan zer alde dauden euskararen inguruko politiketan; ELA eta LAB propio ari dira horiek sustatzen, harago egiteko. CCOOrentzat, «hizkuntza distantzia» eta «eleaniztasuna» tentuz aritzeko motiboak dira.", "anns": {"Coherence": [4.0, 5.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [3.0, 5.0, 5.0], "5W1H": [3.0, 3.0, 2.0]}}}}
{"idx": "https://www.berria.eus/euskal-herria/1978ko-sanferminetako-gertaera-larriak-argitu-daitezela-galdegin-du-parlamentuak_2126592_102.html", "round": 0, "original_document": "78ko Sanferminak Gogoan taldeak landutako mozio bat bere egin dute EH Bilduk, Geroa Baik eta Zurekin Nafarroak, eta eztabaida Nafarroako Parlamentura eraman dute. Agiriak babesa adierazten dio talde horrek aurkeztutako kereilari, eta aldarrikatzen dute frankismoak egindako krimenak gizateriaren aurkakotzat jo behar direla. Hori litzateke modua 1977ko amnistiaren legea gainditzeko eta duela 45 urteko gertaera larri haiek argitzeko. Ordubete inguruko eztabaidaren ostean, mozioa aurrera atera da. PSNk bat egin du mozioa aurkeztu duten hiru taldeekin. UPN, berriz, abstenitu egin da. PPk eta Voxek kontra bozkatu dute.Ikusi gehiagoGRISEK ITXAROPENA EBATSI ZUTEN EGUNA1978ko uztailaren 8an, poliziek gogor jo zuten herritarren aurka zezen plazan eta hirian: sei orduz, su armekin 130 tiro eta 2.000 pilota jaurti zituzten. Bortizkeria haren ondorioz, German Rodriguez hil egin zen, eta 11 lagun balaz zauritu ziren. Orotara 150 pertsona zauritu zituzten. Iruñeko peñek ikerketa bat egin zuten, baina, ehunka froga eta testigantza bildu bazituzten ere, epaitegiek artxibatu egin zituzten auzibide guztiak. Lau hamarkada geroago, 2019an kereila bat bultzatu zuen 78ko Sanferminak Gogoan taldeak, Iruñeko Peñen Federazioak eta hainbat biktimak, baina Nafarroako Auzitegi Nagusiak artxibatu egin du aurtengo urtarrilean. Konstituzionalera jotzeko asmoa dute.Delitu preskriba ezinaMozioak babesa adierazten dio kereilaren bultzatzaileei. Gainera, gogora ekartzen du diktaduran zein trantsizioan frankismoak herritar zibilen aurkako «eraso orokortu eta sistematikoa» egin zuela, Nazioarteko Zigor Auzitegiaren 1998ko Erromako Estatutuak zehazten duen bezala. Definizio lazgarri horren barruan kokatzen du Espainiako Polizia Armatuak 1978ko sanferminetan egindako eraso bortitza. Geroa Baiko Mikel Asiainek aurkeztu du mozioa, eta gogora ekarri du 2022ko Espainiako Memoria Demokratikoaren Legearen 2. artikuluan zehazten dela gizateriaren aurkako krimenak preskriba ezinak direla. Hartara, Asiainen arabera, 1977ko amnistiaren legea ezin da oztopo izan gertaera horiek ikertzeko: «Egia bilatzen jarraitzen dugu. Hori da gure helburua eta gure oinarria. Ez besterik». Nafarroan, berriki, segurtasun indarrek eta eskuin muturreko taldeek eragindako indarkeriaren lehen hamabi biktimak aitortu dira. Horien artean zeuden egun hartan su armekin larri zauritutako hiru lagun.«Egia bilatzen jarraitzen dugu. Hori da gure helburua eta gure oinarria. Ez besterik». MIKEL ASIAIN Geroa Baiko parlamentariaMaiatzaren 27an egindako aitortza ekitaldian haietako batek hitz egin zuen, Fermin Ilundainek. Hamazazpi urte zituen, eta izututa egon zen auto baten azpian. Bertatik ikusi zuen nola hil zuten Rodriguez. Ilundainen hitzak gogoan, Asiainek nabarmendu du justizia aldarrikatzen jarraituko dutela.UPN abstenitu egin da, eta argudiatu du Nazio Batuei dagokiela zehaztea frankismoaren krimenak gizateriaren aurkakoak al ziren. Haren ustez, mozioaren babesleek auzitan jarri dute auzitegien lana.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Laburpena:\n\nNafarroako Parlamentuan eztabaida izan da 1978ko Sanferminetako gertaerei buruz. EH Bildu, Geroa Bai eta Zurekin Nafarroak mozio bat aurkeztu dute, 78ko Sanferminak Gogoan taldearen kereila babestuz eta frankismoaren krimenak gizateriaren aurkako delitutzat jotzea eskatuz. Helburua da 1977ko amnistiaren legea gainditzea eta gertaera haiek argitzea.\n\nMozioa onartu da PSNren babesarekin. UPN abstenitu egin da, eta PP eta Vox aurka agertu dira.\n\nTestuak gogorarazten du 1978ko uztailaren 8an poliziak gogor jo zuela herritarren aurka, German Rodriguez hil zela eta ehunka zauritu zirela. Orduko auzibideak artxibatu egin ziren, eta 2019an aurkeztutako kereila berria ere artxibatu da.\n\nMozioak aldarrikatzen du frankismoak herritar zibilen aurkako eraso sistematikoa egin zuela, eta 1978ko gertaerak horrela sailkatu behar direla. Helburua da egia bilatzea eta justizia lortzea, 1977ko amnistiaren legea gaindituz.\n\nUPNk argudiatu du Nazio Batuei dagokiela frankismoaren krimenak sailkatzea, eta mozioaren babesleek auzitegien lana auzitan jarri dutela.", "anns": {"Coherence": [4.0, 5.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena Nafarroako Parlamentuan onartutako mozioa da, 1978ko Sanferminetako gertaerak gizateriaren aurkako krimentzat jotzeko eta haien ikerketa bultzatzeko eskatzen duena. Hona hemen laburpena eduki garrantzitsuena erabiliz:\n\nNafarroako Parlamentuak mozio bat onartu du, EH Bildu, Geroa Bai, Zurekin Nafarroa eta PSNren babesarekin. Mozioak eskatzen du 1978ko Sanferminetako gertaerak eta, oro har, frankismoaren krimenak gizateriaren aurkako delitutzat jotzea. Helburua da 1977ko amnistiaren legea gainditzea eta gertaera haiek ikertzea, preskriba ezinak direla argudiatuz.\n\nMozioak 78ko Sanferminak Gogoan taldearen kereila babesten du, zeinak 1978ko uztailaren 8ko poliziaren eraso bortitza salatu eta ikertzea eskatzen duen. German Rodriguez hil zen eta beste 150 pertsona zauritu ziren egun hartan.\n\nUPN abstenitu egin da, eta PP eta Vox aurka agertu dira. UPNk argudiatu du Nazio Batuei dagokiela frankismoaren krimenak sailkatzea.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-5w1h": {"summ": "Hona hemen testuaren laburpena 5W1H metodoa erabiliz:\n\nZer:\n- 78ko Sanferminak Gogoan taldeak landutako mozio bat onartu da Nafarroako Parlamentuan.\n- Mozioak babesa adierazten dio talde horrek aurkeztutako kereilari.\n- Frankismoak egindako krimenak gizateriaren aurkakotzat jotzea aldarrikatzen da.\n\nNork:\n- EH Bilduk, Geroa Baik eta Zurekin Nafarroak aurkeztu dute mozioa.\n- PSNk bat egin du mozioarekin.\n- UPN abstenitu egin da.\n- PPk eta Voxek kontra bozkatu dute.\n\nNoiz:\n- Mozioa 2024an onartu da (testuaren data kontuan hartuta).\n- 1978ko uztailaren 8ko gertaerak aipatzen dira.\n\nNon:\n- Nafarroako Parlamentuan eztabaidatu eta onartu da mozioa.\n- 1978ko gertaerak Iruñean izan ziren, zehazki zezen plazan eta hirian.\n\nZergatik:\n- 1978ko sanferminetan Espainiako Polizia Armatuak egindako eraso bortitza ikertzeko.\n- 1977ko amnistiaren legea gainditzeko eta duela 45 urteko gertaera larriak argitzeko.\n- Egia bilatzeko eta justizia aldarrikatzeko.\n\nNola:\n- Mozioa Nafarroako Parlamentura eramanez eta bertan eztabaidatuz.\n- Frankismoak egindako krimenak gizateriaren aurkakotzat joz.\n- Nazioarteko Zigor Auzitegiaren 1998ko Erromako Estatutuan eta 2022ko Espainiako Memoria Demokratikoaren Legean oinarrituz.\n\nInformazio gehiago behar baduzu edo zerbait argitu nahi baduzu, esan lasai.", "anns": {"Coherence": [2.0, 5.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "Hona hemen testuaren laburpen laburra (tldr):\n\nNafarroako Parlamentuak mozio bat onartu du, 1978ko sanferminetan Polizia Armatuak egindako erasoa gizateriaren aurkako krimenatzat jotzeko. Helburua da 1977ko amnistiaren legea gainditzea eta gertaerak ikertzea. EH Bildu, Geroa Bai, Zurekin Nafarroa eta PSN alde agertu dira; UPN abstenitu egin da; PP eta Vox kontra daude. Mozioak babesa ematen dio 78ko Sanferminak Gogoan taldeak aurkeztutako kereilari, eta frankismoaren krimenak preskriba ezinak direla aldarrikatzen du, egia eta justizia bilatzen jarraitzeko.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 4.0]}}, "commandr-base": {"summ": "1978ko Sanferminen bortizkeria gogoratuz, Nafarroako Parlamentuak eztabaida bat egin du, eta hiru talde (EH Bildu, Geroa Bai eta Zurekin) mozio bat aurkeztu dute frankismoaren krimenak gizateriaren aurkakotzat jo behar direla esaten duten kereilaren alde. Mozioak babesa lortu du, eta PSNk ere bat egin die, baina UPN abstenitu egin da, eta PP eta Vox kontra bozkatu dute. Mozioak gogoratzen du frankismoak herritarren aurkako eraso sistematikoa egin zuela, eta horren aldera, 1977ko amnistiaren legea gainditzea eta gertaera larrietan argitasuna eskatzeko asmoz, Espainiako Memoria Demokratikoaren Legeak zehazten duen moduan, gizateriaren aurkako krimenak preskriba ezinak direla.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 4.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 4.0]}}, "commandr-cot": {"summ": "1978ko Sanferminen bortizkeria gogoratuz, Nafarroako Parlamentuak eztabaida bat egin du, eta hiru talde mozio bat aurkeztu dute frankismoaren krimenak gizateriaren aurkakotzat jo behar direla aldarrikatzen duten kereilaren alde. Mozioak babesa lortu du, eta PSNk ere bat egin die, baina UPN abstenitu egin da. Mozioak gogoratzen du frankismoak herritarren aurkako eraso sistematikoa egin zuela, eta horren aldera, 1977ko amnistiaren legea gainditzea eta gertaera larrietan argitasuna eskatzeko asmoz.", "anns": {"Coherence": [5.0, 3.0, 3.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 3.0]}}, "commandr-5w1h": {"summ": "**Zer:** 1978ko Sanferminen bortizkeria gogoratuz, Nafarroako Parlamentuak eztabaida bat egin du.\n**Nork:** EH Bildu, Geroa Bai eta Zurekin taldeak mozioa aurkeztu dute.\n**Noiz:** Gaur.\n**Non:** Nafarroako Parlamentuak.\n**Zergatik:** Frankismoaren krimenak gizateriaren aurkakotzat jo behar direla aldarrikatzen duten kereilaren alde.\n**Nola:** Ordubete inguruko eztabaidan ostean, mozioa aurrera atera da, eta PSNk ere bat egin du mozioa aurkeztu duten hiru taldeekin.", "anns": {"Coherence": [2.0, 3.0, 4.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [3.0, 4.0, 2.0]}}, "commandr-tldr": {"summ": "tldr: Nafarroako Parlamentuak eztabaida bat egin du 1978ko Sanferminen bortizkeria gogoratuz, eta hiru talde mozioa aurkeztu dute frankismoaren krimenak gizateriaren aurkakotzat jo behar direla aldarrikatzen duten kereilaren alde.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [3.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 2.0], "5W1H": [3.0, 3.0, 2.0]}}, "gpt4o-base": {"summ": "78ko Sanferminak Gogoan taldeak landutako mozio bat bere egin dute EH Bilduk, Geroa Baik eta Zurekin Nafarroak, eta eztabaida Nafarroako Parlamentura eraman dute. Agiriak babesa adierazten dio talde horrek aurkeztutako kereilari, eta aldarrikatzen dute frankismoak egindako krimenak gizateriaren aurkakoak jo behar direla. Hori litzateke modua 1977ko amnistiaren legea gainditzeko eta duela 45 urteko gertaera larri haiek argitzeko. Ordubete inguruko eztabaidaren ostean, mozioa aurrera atera da. PSNk bat egin du mozioa aurkeztu duten hiru taldeekin. UPN, berriz, abstenitu egin da. PPk eta Voxek kontra bozkatu dute.\n\n**GRISEK ITXAROPENA EBATSI ZUTEN EGUNA**\n\n1978ko uztailaren 8an, poliziek gogor jo zuten herritarren aurka zezen plazan eta hirian: sei orduz, su armekin 130 tiro eta 2.000 pilota jaurti zituzten. Bortizkeria haren ondorioz, Germán Rodríguez hil egin zen, eta 11 lagun balaz zauritu ziren. Orotara 150 pertsona zauritu zituzten. Iruñeko peñek ikerketa bat egin zuten, baina, ehunka froga eta testigantza bildu bazituzten ere, epaitegiek artxibatu egin zituzten auzibide guztiak. Lau hamarkada geroago, 2019an, kereila bat bultzatu zuen 78ko Sanferminak Gogoan taldeak, Iruñeko Peñen Federazioak eta hainbat biktimak, baina Nafarroako Auzitegi Nagusiak artxibatu egin du aurtengo urtarrilean. Konstituzionalera jotzeko asmoa dute.\n\n**Delitu preskriba ezina**\n\nMozioak babesa adierazten dio kereilaren bultzatzaileei. Gainera, gogora ekartzen du diktaduran zein trantsizioan frankismoak herritar zibilen aurkako «eraso orokortu eta sistematikoa» egin zuela, Nazioarteko Zigor Auzitegiaren 1998ko Erromako Estatutuak zehazten duen bezala. Definizio lazgarri horren barruan kokatzen du Espainiako Polizia Armatuak 1978ko sanferminetan egindako eraso bortitza. Geroa Baiko Mikel Asiainek aurkeztu du mozioa, eta gogora ekarri du 2022ko Espainiako Memoria Demokratikoaren Legearen 2. artikuluan zehazten dela gizateriaren aurkako krimenak preskriba ezinak direla. Hartara, Asiainen arabera, 1977ko amnistiaren legea ezin da oztopo izan gertaera horiek ikertzeko: «Egia bilatzen jarraitzen dugu. Hori da gure helburua eta gure oinarria. Ez besterik». Nafarroan, berriki, segurtasun indarrek eta eskuin muturreko taldeek eragindako indarkeriaren lehen hamabi biktimak aitortu dira. Horien artean zeuden egun hartan su armekin larri zauritutako hiru lagun.\n\n**«Egia bilatzen jarraitzen dugu. Hori da gure helburua eta gure oinarria. Ez besterik». MIKEL ASIAIN Geroa Baiko parlamentaria**\n\nMaiatzaren 27an egindako aitortza ekitaldian haietako batek hitz egin zuen, Fermin Ilundainek. Hamazazpi urte zituen, eta izututa egon zen auto baten azpian. Bertatik ikusi zuen nola hil zuten Rodriguez. Ilundainen hitzak gogoan, Asiainek nabarmendu du justizia aldarrikatzen jarraituko dutela.\n\nUPN abstenitu egin da, eta argudiatu du Nazio Batuei dagokiela zehaztea frankismoaren krimenak gizateriaren aurkakoak al ziren. Haren ustez, mozioaren babesleek auzitan jarri dute auzitegien lana.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [1.0, 1.0, 1.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "EH Bilduk, Geroa Baik eta Zurekin Nafarroak aurkeztutako mozioa Nafarroako Parlamentuak onartu du, frankismoak egindako krimenak gizateriaren aurkakotzat jotzea eskatuz. Mozioak babesa adierazten dio 1978ko Sanferminetako gertakarien inguruko kereilari, 1977ko amnistiaren legea gainditzea eta gertakari haiek ikertzea eskatuz. PSNk mozioaren alde bozkatu du, UPNk abstenitu egin da, eta PPk eta Voxek kontra bozkatu dute.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 4.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 3.0]}}, "gpt4o-5w1h": {"summ": "**Zer:** 1978ko Sanferminetako gertakarien inguruko mozioa onartu da Nafarroako Parlamentuan.\n\n**Nork:** EH Bilduk, Geroa Baik eta Zurekin Nafarroak aurkeztu dute mozioa, eta PSNk babestu du. UPN abstenitu egin da, eta PPk eta Voxek kontra bozkatu dute.\n\n**Noiz:** Mozioa Nafarroako Parlamentuan eztabaidatu eta onartu da ordu beteko eztabaidaren ostean.\n\n**Non:** Nafarroako Parlamentuan.\n\n**Zergatik:** Frankismoak egindako krimenak gizateriaren aurkakotzat jo behar direla aldarrikatuz, 1977ko amnistiaren legea gainditzeko eta 1978ko Sanferminetako gertakariak argitzeko.\n\n**Nola:** Mozioa eztabaidatu eta bozkatu ondoren, onartu egin da, PSNren babesa eta UPNren abstentzioarekin. PPk eta Voxek kontra bozkatu dute.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [5.0, 5.0, 3.0]}}, "gpt4o-tldr": {"summ": "EH Bilduk, Geroa Baik eta Zurekin Nafarroak aurkeztutako mozioa onartu du Nafarroako Parlamentuak, frankismoak egindako krimenak gizateriaren aurkakotzat jo behar direla aldarrikatuz eta 1977ko amnistiaren legea gainditzeko. PSNk babestu du mozioa, UPN abstenitu egin da, eta PPk eta Voxek kontra bozkatu dute. 1978ko Sanferminetako gertakarien inguruko kereila babestu eta ikerketak jarraitzeko eskatu dute.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 3.0]}}, "reka-base": {"summ": "Nafarroako Parlamentuak onartu du 78ko Sanferminetako bortizkeria gogoratzeko mozioa, EH Bildu, Geroa Bai eta Zurekin Nafarroak taldeek babestuta. Mozioak frankismoak egindako krimenak gizateriaren aurkakoak direla aldarrikatzen du, eta 1977ko amnistiaren legea gainditzea eskatzen du. PSNk babestu du, UPNk abstenitu, PPk eta Voxek kontra bozkatu. 1978ko uztailaren 8an, sei pertsona hil ziren eta 150 zauritu izan ziren Iruñean poliziak egindako eraso bortitzaren ondorioz. 2019an kereila bat aurkeztu zen, baina Nafarroako Auzitegi Nagusiak artxibatu egin zuen. Mozioak gizateriaren aurkako krimen gisa aitortzea eskatzen du, eta 2022ko Espainiako Memoria Demokratikoaren Legearen arabera, horiek preskriba ezinak direla adierazten du.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [4.0, 5.0, 4.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 4.0]}}, "reka-cot": {"summ": "Nafarroako Parlamentuak onartu du 78ko Sanferminetako bortizkeria gogoratzeko mozioa, EH Bildu, Geroa Bai eta Zurekin Nafarroak taldeek babestuta. Mozioak frankismoak egindako krimenak gizateriaren aurkakoak direla aldarrikatzen du, eta 1977ko amnistiaren legea gainditzea eskatzen du. 1978ko uztailaren 8an, sei pertsona hil ziren eta 150 zauritu izan ziren Iruñean poliziak egindako eraso bortitzaren ondorioz. 2019an kereila bat aurkeztu zen, baina Nafarroako Auzitegi Nagusiak artxibatu egin zuen. Mozioak gizateriaren aurkako krimen gisa aitortzea eskatzen du, eta 2022ko Espainiako Memoria Demokratikoaren Legearen arabera, horiek preskriba ezinak direla adierazten du.", "anns": {"Coherence": [4.0, 3.0, 4.0], "Consistency": [4.0, 4.0, 3.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 4.0]}}, "reka-5w1h": {"summ": "Zer: 78ko Sanferminetako bortizkeria gogoratzeko mozioa\nNork: EH Bildu, Geroa Bai, Zurekin Nafarroa, 78ko Sanferminak Gogoan taldea\nNoiz: Ordubete inguruko eztabaida ostean, aurrera atera da\nNon: Nafarroako Parlamentua\nZergatik: Frankismoak egindako krimenak gizateriaren aurkakoak direla aldarrikatzeko, 1977ko amnistiaren legea gainditzeko eta gertaerak argitzeko\nNola: Mozioak babesa adierazten dio kereilari, 2022ko Espainiako Memoria Demokratikoaren Legearen arabera gizateriaren aurkako krimenak preskriba ezinak direla adieraziz.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [4.0, 4.0, 3.0], "5W1H": [4.0, 5.0, 3.0]}}, "reka-tldr": {"summ": "Nafarroako Parlamentuan, EH Bildu, Geroa Bai, eta Zurekin Nafarroa alderdiek 78ko Sanferminetan gertatutako gertaerak aztertu eta argitzeko mozio bat aurkeztu dute, frankismoaren garaian egindako krimenak gizateriaren aurkako krimenatzat joz. Mozioak babesa ematen dio Sanferminak Gogoan taldeak aurkeztutako kereilari eta 1977ko amnistiaren legea gainditzea proposatzen du, gertaera hauek argitzeko bidea irekiz. PSNk mozioarekin bat egin du, baina UPNk abstenitu egin da eta PPk eta Voxek kontra bozkatu dute. Mozioak azpimarratzen du diktadura garaian eta trantsizioan herritarren aurka egindako erasoak nazioarteko zuzenbidearen arabera preskribaezinak direla.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 5.0, 4.0]}}, "llama3-base": {"summ": "Nafarroako Parlamentuak aho batez onartu du 1978ko Sanferminetako bortizkeria frankismoaren krimen gisa aitortzea.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 1.0, 3.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 2.0, 2.0]}}, "llama3-cot": {"summ": "Testuaren edukirik garrantzitsuena da 1978ko Sanferminetan poliziak egindako eraso bortitzari buruzko eztabaida Nafarroako Parlamentuan eta ondorengo mozioaren aurrerapenari buruzkoa.\n\nLaburtutako testua:\n\n1978ko Sanferminetan, poliziak gogor jo zuten herritarren aurka, eta German Rodriguez hil egin zen. 2019an, 78ko Sanferminak Gogoan taldeak eta beste batzuek kereila bat bultzatu zuten, baina Nafarroako Auzitegi Nagusiak artxibatu egin du. EH Bilduk, Geroa Baik eta Zurekin Nafarroak mozio bat aurkeztu dute, frankismoak egindako krimenak gizateriaren aurkakotzat jo behar direla aldarrikatuz. Mozioa aurrera atera da, baina PPk eta Voxek kontra bozkatu dute.", "anns": {"Coherence": [NaN, 3.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 3.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 4.0, 3.0]}}, "llama3-5w1h": {"summ": "Hona hemen 5W1H metodoaren aplikazioa testuari:\n\n**Zer?**: Mozio bat aurkeztu da Nafarroako Parlamentuan, frankismoak egindako krimenak gizateriaren aurkakotzat jo behar direla aldarrikatzeko eta 1977ko amnistiaren legea gainditzeko.\n\n**Nork?**: EH Bilduk, Geroa Baik eta Zurekin Nafarroak taldeek aurkeztu dute mozioa, eta PSNk bat egin du haietariko hirurekin. UPN abstenitu egin da, eta PPk eta Voxek kontra bozkatu dute.\n\n**Noiz?**: Mozioa aurrera atera da ordubete inguruko eztabaidaren ostean.\n\n**Non?**: Nafarroako Parlamentuan.\n\n**Zergatik?**: Mozioak babesa adierazten dio kereilaren bultzatzaileei, eta aldarrikatzen dute frankismoak egindako krimenak gizateriaren aurkakotzat jo behar direla. Horren helburua da 1977ko amnistiaren legea gainditzeko eta 1978ko Sanferminetako gertaera larriak argitzeko.\n\n**Nola?**: Mozioa aurrera atera da eztabaidaren ostean, eta PSNk bat egin du hiru taldeekin. UPN abstenitu egin da, eta PPk eta Voxek kontra bozkatu dute.", "anns": {"Coherence": [NaN, 3.0, 3.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 4.0, 5.0], "Relevance": [NaN, 4.0, 3.0], "5W1H": [NaN, 5.0, 4.0]}}, "llama3-tldr": {"summ": "Nafarroako Parlamentuak onartu du 78ko Sanferminetako bortizkeria frankistaren biktimei babesa ematen dien mozioa. Mozioak aldarrikatzen du frankismoak egindako krimenak gizateriaren aurkakoak zirela eta justizia eskatzen du. PSNk babesa eman dio mozioari, UPNk abstenitu egin da eta PPk eta Voxek kontra bozkatu dute.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 3.0]}}, "subhead": {"summ": "1978ko sanferminetako gertaera larriak argitu daitezela galdegin du parlamentuak. Mozioak argudiatu du krimen frankistak gizateriaren aurkakotzat jo behar direla. EH Bilduk, Geroa Baik eta Zurekin Nafarroak aurkeztu dute, eta PSNk babestu du. UPN abstenitu egin da.", "anns": {"Coherence": [3.0, 3.0, 5.0], "Consistency": [5.0, 4.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [4.0, 3.0, 3.0]}}}}
{"idx": "https://www.berria.eus/euskal-herria/erasoen-kontrako-protokoloa-landuko-dute-ipar-euskal-herriko-besta-antolatzaileek_2126595_102.html", "round": 0, "original_document": "Elkar zaintzea eta erasoak prebenitzea. Bi ideia horiek elkartu dituzte Ipar Euskal Herriko hainbat bestetako antolatzaileek. Erran dute antolatzen dituzten ekitaldietan mota anitzetako erasoak gertatzen direla, eta horiei erantzuteko beharra aldarrikatu dute. Guztientzat balioko duen protokolo bat lantzen hasiko dira heldu den ikasturtetik aitzina. Besta giro segurua sortu nahi dute.Baionako Zizpa gaztetxean elkartu dira Herri Urrats, EHZ, Lurrama, Nafarroaren Eguna, Lapurtarren Biltzarra eta hainbat herritako gaztetxe eta besta komitetako ordezkariak. «Urtetik urtera gertatzen diren eraso ezberdinei aurre egiteko protokoloak eta ekintzak martxan jarri ditugu, baina inoiz ez da nahikoa», adierazi dute. «Egoera honek kezkatzen gaitu, eta uste dugu denon artean espazio seguruak eraiki behar ditugula erasoei aurre egiteko».Izan dira sexu erasoak, eraso matxistak, homofoboak eta arrazistak; izan dira ere beren borondatearen kontra drogatuak izan direla salatu duten pertsonak. Antolatzen dituzten bestetan gerta daitezkeen eraso guziak salatu dituzte, eta adierazi dute ez dutela onartuko inolako erasorik, ez erasotzailerik.«Badakigu betidanik badirela erasoak», esplikatu du Oihana Bidart Nafarroaren Eguneko antolatzaileak. «Beharrezkoa iruditzen zaigu jendeak segi dezan erasoak salatzen, eta parean ukan dezaten erantzun bat; entzunak eta babestuak izan daitezen batzuk, eta erasotzaileak, kanporatuak. Luzera begira eraso horien guzien txikitzeko, desagertu arte»Oihana Bidart Nafarroaren Eguneko antolatzailea @berriapic.twitter.com/j6oUpbzPWW— Ekhi Erremundegi (@EkhiErremundegi) June 13, 2024Adierazpena sinatu duten antolatzaile batzuek badituzte beren protokoloak, baina horietako guziek ez diete erantzuten eraso mota orori, eta batzuk ez dira osoak. Beste batzuek ez dute protokolorik. Lanketa bat abiatuko dute osasungintzako langileen eta antolatzaileen artean, eta egoera guziei erantzungo dien protokolo bat osatuko dute.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Testua laburtuko dut:\n\nIpar Euskal Herriko hainbat bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzea helburu duten ekimenak bateratu dituzte. Hainbat ekitalditan gertatzen diren eraso mota ezberdinei aurre egiteko beharra azpimarratu dute.\n\nAntolatzaileek adierazi dute:\n\n1. Orain arte hartutako neurriak ez direla nahikoa izan.\n2. Espazio seguruak sortu nahi dituztela.\n3. Eraso mota guztiak (sexualak, matxistak, homofoboak, arrazistak, drogak nahastea) salatu eta ez dituztela onartuko.\n\nNafarroaren Eguneko antolatzaile Oihana Bidartek azaldu du erasoak salatzea eta biktimak babestea garrantzitsua dela, erasotzaileak kanporatzea eta epe luzera erasoak desagerraraztea helburu dutela.\n\nAntolatzaile batzuek protokoloak dituzte, baina ez dira osoak edo ez dituzte eraso mota guztiak kontuan hartzen. Beste batzuek ez dute protokolorik. Horregatik, osasungintzako langileekin batera, egoera guztiei erantzungo dien protokolo bateratua lantzen hasiko dira hurrengo ikasturtetik aurrera.\n\nElaborazio gehiago nahi baduzu edozein puntutan, esan iezadazu eta pozik lagunduko dizut.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 4.0], "Relevance": [3.0, 4.0, 3.0], "5W1H": [5.0, 4.0, 4.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena hau da: Ipar Euskal Herriko hainbat bestetako antolatzaileek elkarrekin lan egitea erabaki dute eraso mota guztiei aurre egiteko protokolo bateratu bat sortzeko.\n\nLaburtuta:\n\nIpar Euskal Herriko besta antolatzaileek adierazi dute beraien ekitaldietan mota askotako erasoak gertatzen direla (sexualak, matxistak, homofoboak, arrazistak, eta drogak nahastea barne). Egoera honi aurre egiteko, hainbat erakundetako ordezkariak elkartu dira Baionan. Orain arte hartutako neurriak ez direla nahikoa izan aitortuz, eraso guztiak salatu eta espazio seguruak sortzeko konpromisoa hartu dute. Heldu den ikasturtetik aurrera, osasungintzako langileekin batera, eraso mota guztiei erantzungo dien protokolo bateratu bat lantzen hasiko dira, besta giro seguruagoa lortzeko helburuarekin.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 4.0]}}, "claude-5w1h": {"summ": "Hona hemen 5W1H metodoa erabiliz testua laburtuta:\n\nZer: \nIpar Euskal Herriko hainbat bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzea helburu duen protokolo bat lantzen hasiko dira.\n\nNork:\nHerri Urrats, EHZ, Lurrama, Nafarroaren Eguna, Lapurtarren Biltzarra eta hainbat herritako gaztetxe eta besta komitetako ordezkariak.\n\nNoiz:\nHeldu den ikasturtetik aitzina.\n\nNon:\nIpar Euskal Herriko bestetan. Bilera Baionako Zizpa gaztetxean egin zuten.\n\nZergatik:\nBesteetan mota anitzetako erasoak gertatzen direlako (sexu erasoak, eraso matxistak, homofoboak, arrazistak, eta nahi gabeko drogatzeak) eta hauei erantzuteko beharra dagoelako.\n\nNola:\nOsasungintzako langileekin batera lanketa bat abiatuz, egoera guziei erantzungo dien protokolo bateratu bat osatuz, eta espazio seguruak eraikiz.\n\nInformazio gehiago nahi baduzu edozein ataleri buruz, esan iezadazu eta sakonago azalduko dizut.", "anns": {"Coherence": [3.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "Hemen duzu testu horren laburpen zehatza (TLDR):\n\nIpar Euskal Herriko hainbat jaialdi eta ekitaldiren antolatzaileak elkartu dira Baionan, bestetan gertatzen diren eraso mota guztiei aurre egiteko protokolo bateratu bat sortzeko asmoz. Helburua da espazio seguruagoak eraikitzea eta eraso guztiak prebenitzea eta salatzea. Lanketa hau osasungintzako langileekin batera egingo dute hurrengo ikasturtetik aurrera, egoera guztiei erantzun egokia emateko.", "anns": {"Coherence": [5.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 5.0], "5W1H": [4.0, 4.0, 3.0]}}, "commandr-base": {"summ": "Ipar Euskal Herriko hainbat antolatzaileek elkar zaintzea eta erasoak prebenitzeko beharra aldarrikatzen dute, eta horretarako protokolo bat lantzen ari dira. Antolatzen dituzten ekitaldietan mota anitzetako erasoak gertatzen direla jakin dute, eta horiei erantzuteko prest dagoen giro segurua sortzea nahi dute. Horretarako, osasungintzako langileen eta antolatzaileen arteko lanketa bat abiatuko dute, eta eraso mota bakoitzari erantzuteko protokolo bat osatuko dute.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [3.0, 5.0, 3.0], "Fluency": [4.0, 5.0, 3.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [3.0, 4.0, 3.0]}}, "commandr-cot": {"summ": "Ipar Euskal Herriko antolatzaileek elkar zaintzea eta erasoak prebenitzeko beharra aldarrikatzen dute, eta horretarako protokolo bat lantzen ari dira. Antolatzen dituzten ekitaldietan mota anitzetako erasoak gertatzen direla jakin dute, eta horiei erantzuteko prest dagoen giro segurua sortzea nahi dute. Horretarako, osasungintzako langileen eta antolatzaileen arteko lanketa bat abiatuko dute, eta eraso mota bakoitzari erantzuteko protokolo bat osatuko dute.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [2.0, 4.0, 3.0], "Fluency": [4.0, 5.0, 3.0], "Relevance": [5.0, 5.0, 4.0], "5W1H": [3.0, 4.0, 3.0]}}, "commandr-5w1h": {"summ": "Zer: Ipar Euskal Herriko antolatzaileek beste batzuen artean sortu duten besta giro seguru bat lortzeko asmoarekin, mota ezberdineko erasoak prebenitzeko eta horiei erantzuteeko protokolo bat sortzea.\n\nNork: Herri Urrats, EHZ, Lurrama, Nafarroaren Eguna, Lapurtarren Biltzarra eta hainbat herritako gaztetxe eta besta komitetako ordezkariak.\n\nNoiz: 2024ko ekainaren 13ra, berria.net webguneko artikuluan argitaratutakoa.\n\nNon: Baionako Zizpa gaztetxean.\n\nZergatik: Erantzungo ez diren eraso mota ezberdinak gertatzen direnean, eta horiek murrizteko eta prebenitzeko behar dute erantzun bateratu eta eraginkorra.\n\nNola: Antolatzaileek lanketa bat abiatuko dute osasungintzako langileen eta antolatzaileen artean, eta horren bidez erasoen egoeraren inguruko datuak lortu eta analizatuko dute. Ondoren, erasoen aurrean babesteko eta erantzuteeko protokolo osatsua sortuko dute, guztientzat baliagarria izango den bat.\n\nProtoko solido eta eraginkorra sortzeko asmoarekin, antolatzaileek erasoen inguruan hitzegiten jarraituko dute, horiek salatzen eta horiei buruzko erantzun bateratua sortzen laguntzeko.", "anns": {"Coherence": [2.0, 3.0, 3.0], "Consistency": [2.0, 3.0, 3.0], "Fluency": [2.0, 4.0, 3.0], "Relevance": [3.0, 4.0, 3.0], "5W1H": [3.0, 5.0, 5.0]}}, "commandr-tldr": {"summ": "tldr: Ipar Euskal Herriko antolatzaileek elkar zaintzea eta erasoak prebenitzearen alde lan egiten hasi dute, beste batzuen artean. Ekitaldietan mota anitzetako erasoak gertatzen direla aldarrikatuz, guztientzat balioko den erasoen aurrean babesteko protokolo bat sortzea proposatzen dute. Lanketa bat abiatuko dute langileen eta antolatzaileen artean erasoen inguruan informazioa lortzeko eta erantzun bateratu eta eraginkorra sortzeko.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [2.0, 4.0, 5.0], "Fluency": [3.0, 4.0, 2.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 4.0, 3.0]}}, "gpt4o-base": {"summ": "Ipar Euskal Herriko hainbat bestetako antolatzaileek elkartu dituzte elkar zaintzea eta erasoak prebenitzea, ekitaldietan gertatzen diren mota askotako erasoak erantzuteko. Heldu den ikasturtetik aurrera, guztientzat balioko duen protokolo bat landuko dute besta giro segurua sortzeko. Baionako Zizpa gaztetxean bildu dira hainbat jaialdi eta gaztetxeen ordezkariak, eta adierazi dute urtean zehar gertatzen diren sexu, matxista, homofobo eta arrazista erasoak salatu eta horiei aurre egiteko neurriak hartuko dituztela. Protokolo oso bat osatzeko lanketa bat hasiko dute osasungintzako langileen eta antolatzaileen artean, eraso guztiei erantzuna emateko.", "anns": {"Coherence": [3.0, 4.0, 4.0], "Consistency": [4.0, 4.0, 5.0], "Fluency": [4.0, 4.0, 3.0], "Relevance": [4.0, 5.0, 3.0], "5W1H": [4.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Ipar Euskal Herriko hainbat bestetako antolatzaileek erasoak prebenitzeko eta elkar zaintzeko protokolo bateratua sortuko dute, mota anitzetako erasoak erantzuteko beharra ikusita. Baionan elkartu dira eta besta giro segurua sortzea dute helburu. Gertatzen diren sexu, matxista, homofobo eta arrazista erasoak salatu eta ez dituztela onartuko adierazi dute. Protokolo oso bat osatzeko lanketa bat hasiko dute osasungintzako langileen eta antolatzaileen artean.", "anns": {"Coherence": [4.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [4.0, 5.0, 5.0]}}, "gpt4o-5w1h": {"summ": "**Zer:**\nErasoak prebenitzeko eta elkar zaintzeko protokolo bateratua sortzea.\n\n**Nork:**\nIpar Euskal Herriko hainbat bestetako antolatzaileek, besteak beste, Herri Urrats, EHZ, Lurrama, Nafarroaren Eguna, Lapurtarren Biltzarra eta hainbat gaztetxe eta besta komitetako ordezkariek.\n\n**Noiz:**\nHelduden ikasturtetik aurrera.\n\n**Non:**\nBaionako Zizpa gaztetxean elkartu dira.\n\n**Zergatik:**\nEkitaldietan mota anitzetako erasoak gertatzen direlako eta horiei erantzuteko beharra dutelako. Besta giro segurua sortu nahi dute.\n\n**Nola:**\nOsasungintzako langileen eta antolatzaileen artean lanketa bat abiatuz, egoera guziei erantzungo dien protokolo oso bat osatuko dute.", "anns": {"Coherence": [3.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 5.0]}}, "gpt4o-tldr": {"summ": "Ipar Euskal Herriko hainbat bestetako antolatzaileek, besteak beste, Herri Urrats, EHZ, Lurrama, Nafarroaren Eguna eta Lapurtarren Biltzarrak, erasoak prebenitzeko eta elkar zaintzeko protokolo bateratua sortzea erabaki dute, mota anitzetako erasoak gertatzen direlako beren ekitaldietan. Protokolo hau heldu den ikasturtetik aurrera landuko dute, besta giro segurua sortzeko asmoz. Baionako Zizpa gaztetxean elkartu dira eta adierazi dute eraso guztiak salatuko dituztela eta ez dituztela erasotzaileak onartuko. Osasungintzako langileen eta antolatzaileen artean lanketa bat abiatuko dute egoera guztiei erantzungo dien protokoloa osatzeko.", "anns": {"Coherence": [4.0, 5.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [5.0, 5.0, 5.0]}}, "reka-base": {"summ": "Ipar Euskal Herriko hainbat bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzea helburu duten protokolo bat lantzen hasi dira, heldu den ikasturtetik aitzina. Sexu erasoak, eraso matxistak, homofoboak, arrazistak eta beste mota guztietako erasoak salatu dituzte, eta ez dute inolako erasorik onartuko. Lanketa bat egingo dute osasungintzako langileen eta antolatzaileen artean, egoera guztiei erantzungo dien protokolo oso bat osatzeko.", "anns": {"Coherence": [4.0, 3.0, 4.0], "Consistency": [4.0, 4.0, 4.0], "Fluency": [5.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 4.0]}}, "reka-cot": {"summ": "Ipar Euskal Herriko bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzea helburu duen protokolo bat lantzen hasi dira, heldu den ikasturtetik aitzina. Sexu erasoak, eraso matxistak, homofoboak, arrazistak eta beste mota guztietako erasoak salatu dituzte, eta ez dute inolako erasorik onartuko. Lanketa bat egingo dute osasungintzako langileen eta antolatzaileen artean, egoera guztiei erantzungo dien protokolo oso bat osatzeko.", "anns": {"Coherence": [4.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 4.0], "Fluency": [5.0, 5.0, 3.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 4.0]}}, "reka-5w1h": {"summ": "**Zer?** Ipar Euskal Herriko hainbat bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzea sustatzeko protokolo bat lantzen hasi dira, ekitaldietan gertatzen diren eraso mota guztiei erantzuteko asmoz.\n\n**Nork?** Baionako Zizpa gaztetxean bildu ziren Herri Urrats, EHZ, Lurrama, Nafarroaren Eguna, Lapurtarren Biltzarra eta beste hainbat herritako gaztetxe eta besta komitetako ordezkariak.\n\n**Noiz?** Heldu den ikasturtetik aitzina hasiko dira protokoloa lantzen.\n\n**Non?** Baionako Zizpa gaztetxean egin zen bilera.\n\n**Zergatik?** Urtetik urtera gertatzen diren eraso ezberdinei aurre egiteko eta denon artean espazio seguruak eraikitzeko beharra ikusita.\n\n**Nola?** Osasungintzako langileen eta antolatzaileen artean lanketa bat abiatuko dute, eta egoera guztiei erantzungo dien protokolo bat osatuko dute. Antolatzaile batzuek dagoeneko dituzte beren protokoloak, baina ez dira guztiak osoak edo eraso mota orori erantzuten diotenak.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 4.0], "Relevance": [3.0, 5.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "reka-tldr": {"summ": "Ipar Euskal Herriko hainbat bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzea sustatzeko protokolo bat lantzen hasi dira, ekitaldietan gertatzen diren eraso mota guztiei erantzuteko asmoz. Antolatzaileek adierazi dute ez dutela onartuko inolako erasorik, eta denon artean espazio seguruak eraiki behar direla erasoei aurre egiteko. Lanketa bat abiatuko dute osasungintzako langileen eta antolatzaileen artean, egoera guztiei erantzungo dien protokolo bat osatzeko.", "anns": {"Coherence": [4.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 4.0], "Fluency": [5.0, 4.0, 3.0], "Relevance": [5.0, 5.0, 3.0], "5W1H": [4.0, 4.0, 4.0]}}, "llama3-base": {"summ": "Ipar Euskal Herriko besta antolatzaileek elkar zaintzea eta erasoak prebenitzeko protokolo bat osatuko dute. Horrela, besta giro segurua sortu nahi dute eta erasoak salatu eta erantzuteko bideak bilatu nahi dituzte.", "anns": {"Coherence": [NaN, 5.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 3.0]}}, "llama3-cot": {"summ": "Edukirik garrantzitsuena da Ipar Euskal Herriko bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzeko protokolo bat lantzen hasi direla, mota anitzetako erasoak gertatzen direla eta.", "anns": {"Coherence": [NaN, 5.0, 5.0], "Consistency": [NaN, 5.0, 4.0], "Fluency": [NaN, 4.0, 4.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 3.0, 2.0]}}, "llama3-5w1h": {"summ": "5W1H metodoa erabiliz, testuaren laburpena honela litzateke:\n\n* **Zer**: Ipar Euskal Herriko bestetako antolatzaileek elkar zaintzea eta erasoak prebenitzeko protokolo bat lantzen hasiko dira.\n* **Nork**: Herri Urrats, EHZ, Lurrama, Nafarroaren Eguna, Lapurtarren Biltzarra eta hainbat herritako gaztetxe eta besta komitetako ordezkariak.\n* **Noiz**: Heldu den ikasturtetik aitzina.\n* **Non**: Ipar Euskal Herria.\n* **Zergatik**: Antolatzen dituzten bestetan gertatzen diren eraso ezberdinei aurre egiteko eta egoera seguruak eraiki nahi dituztelako.\n* **Nola**: Protokolo bat lantzen hasiko dira osasungintzako langileen eta antolatzaileen artean, eta egoera guziei erantzungo dien protokolo bat osatuko dute.", "anns": {"Coherence": [NaN, 4.0, 3.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 4.0, 4.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 5.0, 5.0]}}, "llama3-tldr": {"summ": "Ipar Euskal Herriko besta antolatzaileek elkar zaintzea eta erasoak prebenitzeko protokolo bat lantzen hasiko dira. Horretarako, osasungintzako langileen eta antolatzaileen arteko lanketa bat abiatuko dute, eta egoera guziei erantzungo dien protokolo bat osatuko dute.", "anns": {"Coherence": [NaN, 5.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 4.0], "Relevance": [NaN, 5.0, 5.0], "5W1H": [NaN, 3.0, 4.0]}}, "subhead": {"summ": "Erasoen kontrako protokolo bat landuko dute Ipar Euskal Herriko besta antolatzaileek. Antolatzen dituzten ekitaldietan mota guzietako erasoak gertatzen direla salatu dute. Horiei erantzuteko, engaiamendua hartzeko eta elkar zaintzeko deia egin dute.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [3.0, 3.0, 4.0]}}}}
{"idx": "https://www.berria.eus/euskal-herria/zuhaitz-errasti-preso-ohia-atxilotu-dute_2126593_102.html", "round": 0, "original_document": "Zuhaitz Errasti euskal preso ohia atxilotu du Frantziako Poliziak gaur arratsaldean, mugatik gertu. Aretxabaletako (Gipuzkoa) herritarra aske utz dezatela eskatzeko, elkarretaratzera deitu dute 20:00etarako, Angeluko (Lapurdi) Jendarmeriaren aurrean. Uste dute han daukatela Errasti. Euskal Irratien arabera bihar iraganen da epailearen aitzinetik.Errastiren sendiak erran du oraindik ez dakitela zergatik atxilotu duten eta zer leporatzen dioten. Itxura guzien arabera, Poliziaren kontrol batean gelditu dute.«Euskal Herrian aske eta libreki bizitzeko eskubidea dugu. Horrelako gertakariek Frantziako Estatuaren eskema zaharretara eramaten gaituzte», salatu du EH Bai-k X sarean.🔴 Onartezina da!Zuhaitz Errasti atxilotu dute!Euskal Herrian aske eta libreki bizitzeko eskubidea dugu.Horrelako gertakariak, Frantses estatuaren eskema zaharretara eramaten gaitu.Aski da! Zuhaitz askatu!— EH Bai (@EHBai) June 13, 2024Errasti 2017an geratu zen aske, zortzi urteko kartzela zigorra bete ondoren. 2016ko abuztuaz geroztik, Mont-de-Marsan kartzelan egon zen —aurretik Tarasconen—, eta 2017ko hasieran, Espainiako Poliziaren esku geratu zen, Frantzian zeukan kondena beteta. Soto del Realera eraman zuten orduan. Espainiako Auzitegi Nazionalak epaitu, eta aske geratu zen.", "reference_summaries": [], "model_summaries": {"claude-base": {"summ": "Hona hemen testuaren laburpena:\n\nZuhaitz Errasti euskal preso ohia Frantziako Poliziak atxilotu du mugatik gertu. Angeluko Jendarmeriaren aurrean elkarretaratzea deitu dute haren askatasuna eskatzeko. Errastiren familiak ez daki atxilotzearen arrazoia. EH Bai alderdiak gertakaria salatu du, Frantziako Estatuaren \"eskema zaharretara\" itzultzea leporatuz. Errasti 2017an aske geratu zen zortzi urteko kartzela zigorra bete ondoren, Frantziako eta Espainiako espetxeetan egon ostean. Bihar epailearen aurrean agertuko dela uste da.", "anns": {"Coherence": [5.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 4.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "claude-cot": {"summ": "Testuaren edukirik garrantzitsuena Zuhaitz Errasti euskal preso ohiaren atxiloketa da. Horrekin batera, atxiloketaren inguruko ziurgabetasuna eta sortutako erreakzioak ere azpimarratzekoak dira. Hona hemen laburpen bat eduki garrantzitsuena erabiliz:\n\nFrantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du mugatik gertu, arrazoi ezezagunengatik. Atxiloketaren aurka, elkarretaratzea deitu dute Angelun, eta EH Bai alderdiak gertakaria salatu du. Errasti 2017an aske geratu zen zortzi urteko kartzela zigorra bete ondoren. Bihar epailearen aurrean agertuko dela espero da.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "claude-5w1h": {"summ": "Hona hemen testuaren laburpena 5W1H metodoa erabiliz:\n\nZer: Zuhaitz Errasti euskal preso ohiaren atxiloketa\n\nNork: Frantziako Poliziak\n\nNoiz: Gaur arratsaldean (2024ko ekainaren 13an)\n\nNon: Mugatik gertu (zehazki non ez da aipatzen)\n\nZergatik: Ez da arrazoi zehatzik ematen. Errastiren familiak dio ez dakitela zergatik atxilotu duten edo zer leporatzen dioten.\n\nNola: Poliziaren kontrol batean gelditu dute, itxura guztien arabera.\n\nInformazio gehigarria:\n- Elkarretaratzea deitu dute Angeluko Jendarmeriaren aurrean Errasti askatzeko eskatzeko.\n- Bihar epailearen aurrean agertuko dela espero da.\n- EH Bai alderdiak gertakaria salatu du.\n- Errasti 2017an geratu zen aske, zortzi urteko kartzela zigorra bete ondoren.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [5.0, 5.0, 4.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "claude-tldr": {"summ": "TLDR:\n\nZuhaitz Errasti, euskal preso ohia, Frantziako Poliziak atxilotu du mugatik gertu, arrazoi ezezagunengatik. Haren askatasuna eskatzeko elkarretaratzea deitu dute Angelun. Errasti 2017an askatu zuten zortzi urteko kartzela zigorra bete ondoren. Bihar epailearen aurrean agertuko dela espero da. EH Bai alderdiak atxiloketa salatu du, Frantziako Estatuaren \"eskema zaharretara\" itzultzea leporatuz.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 4.0, 4.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 4.0, 4.0]}}, "commandr-base": {"summ": "Zuhaitz Errasti, Euskal preso ohia, Frantziako Poliziak atxilotu du mugako kontrol batean. Aretxabaletako herritarrak aske utz dezatela eskatzeko, elkarretaratze bat deitu dute Angeluko Jendarmeriaren aurrean. EH Bai taldeak salatu du Frantziako Estatuak eskema zaharrak erabiliz Euskal Herriko askatasun eta eskubideak murrizten ari dela. Errasti 2017an aske geratu zen zortzi urteko kartzela zigorra bete eta Frantzian kondina betetzen ondoren.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [3.0, 4.0, 5.0], "Fluency": [2.0, 4.0, 3.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 4.0, 4.0]}}, "commandr-cot": {"summ": "Testuaren edukirik garrantzitsuena Zuhaitz Errasti euskal preso ohiaren atxiloketa da. Horrekin batera, atxiloketaren inguruko ziurgabetasuna eta sortutako erreakzioak ere azpimarratzekoak dira. Hona hemen laburpen bat eduki garrantzitsuena erabiliz:\n\nFrantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du mugatik gertu, arrazoi ezezagunengatik. Atxiloketaren aurka, elkarretaratzea deitu dute Angelun, eta EH Bai alderdiak gertakaria salatu du. Errasti 2017an aske geratu zen zortzi urteko kartzela zigorra bete ondoren. Bihar epailearen aurrean agertuko dela espero da.", "anns": {"Coherence": [4.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 4.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "commandr-5w1h": {"summ": "Zer: Zuhaitz Errasti, euskal preso ohia, Frantziako Poliziak atxiloketa.\n\nNork: Frantziako Poliziak.\n\nNoiz: Gaur arratsaldean, 2024ko ekainaren 13an.\n\nNon: Frantziako muga gertu.\n\nZergatik: Aretxabaletako herritarra aske utz dezazkelako.\n\nNola: Poliziaren kontrol batean gelditu eta hurrengo eguneko epaiketan aurkeztuko dute.\n\nElkarretaratze bat deitu dute Angeluko Jendarmeriaren aurrean Errasti aske utz dezazkelako, eta EH Bai taldeak salatu du Frantziako Estatuak eskema zaharrak erabiliz Euskal Herriko askatasun eta eskubideak murrizten ari dela.", "anns": {"Coherence": [2.0, 2.0, 3.0], "Consistency": [3.0, 4.0, 4.0], "Fluency": [1.0, 3.0, 2.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [4.0, 4.0, 4.0]}}, "commandr-tldr": {"summ": "tldr: Zuhaitz Errasti, euskal preso ohia, Frantziako Poliziak atxilotu du gaur arratsaldean muga gerturan. Aretxabaletako herritarrak aske utz dezazkelako, elkarretaratze bat deitu dute Angeluko Jendarmeriaren aurrean. EH Bai taldeak salatu du Frantziako Estatuak eskema zaharrak erabiliz Euskal Herriko askatasun eta eskubideak murrizten ari dela.", "anns": {"Coherence": [4.0, 2.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [2.0, 3.0, 2.0], "Relevance": [3.0, 4.0, 4.0], "5W1H": [3.0, 3.0, 3.0]}}, "gpt4o-base": {"summ": "Frantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du gaur arratsaldean, mugatik gertu. Herritarrek elkarretaratzea deitu dute 20:00etarako, Angeluko Jendarmeriaren aurrean, Errasti askatzeko eskatzeko. Bihar epailearen aitzinetik igaroko da. Errastiren familiak oraindik ez daki zergatik atxilotu duten. EH Bai-k atxiloketa salatu du, eta Errastiren askatasuna eskatu. Errasti 2017an askatu zuten, zortzi urteko kartzela zigorra bete ondoren.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [4.0, 5.0, 5.0]}}, "gpt4o-cot": {"summ": "Frantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du mugatik gertu. Bere askatasuna eskatzeko elkarretaratzea deitu dute 20:00etan Angeluko Jendarmeriaren aurrean. Errastiren familiak ez daki zergatik atxilotu duten, eta EH Bai-k atxiloketa salatu du. Errasti 2017an askatu zuten, zortzi urteko kartzela zigorra bete ondoren.", "anns": {"Coherence": [4.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [4.0, 5.0, 5.0]}}, "gpt4o-5w1h": {"summ": "### 5W1H metodoa erabiliz:\n\n#### Zer:\nZuhaitz Errasti euskal preso ohia atxilotu dute.\n\n#### Nork:\nFrantziako Poliziak.\n\n#### Noiz:\nGaur arratsaldean.\n\n#### Non:\nMugatik gertu.\n\n#### Zergatik:\nOraindik ez dakite zergatik atxilotu duten eta zer leporatzen dioten. Itxura guzien arabera, Poliziaren kontrol batean gelditu dute.\n\n#### Nola:\nPoliziaren kontrol batean gelditu eta atxilotu dute.\n\n#### Gehiago:\n- Errasti Aretxabaletako (Gipuzkoa) herritarra da.\n- Errastiren askatasuna eskatzeko elkarretaratze bat antolatu dute 20:00etarako, Angeluko (Lapurdi) Jendarmeriaren aurrean.\n- Euskal Irratien arabera, bihar iraganen da epailearen aitzinetik.\n- EH Bai-k sare sozialetan salatu du atxiloketa, esanez: \"Euskal Herrian aske eta libreki bizitzeko eskubidea dugu. Horrelako gertakariek Frantziako Estatuaren eskema zaharretara eramaten gaituzte.\"\n- Errasti 2017an geratu zen aske, zortzi urteko kartzela zigorra bete ondoren. \n- Mont-de-Marsan eta Tarascon kartzeletan egon zen, eta 2017ko hasieran, Espainiako Poliziaren esku geratu zen, Frantzian zeukan kondena beteta. Soto del Realera eraman zuten, eta Espainiako Auzitegi Nazionalak epaitu ondoren, aske geratu zen.", "anns": {"Coherence": [3.0, 3.0, 3.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [3.0, 3.0, 3.0], "5W1H": [5.0, 5.0, 5.0]}}, "gpt4o-tldr": {"summ": "Frantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du gaur arratsaldean, mugatik gertu. Errastiren askatasuna eskatzeko, elkarretaratze bat antolatu dute 20:00etarako, Angeluko Jendarmeriaren aurrean. Errastiren familia eta EH Bai-k atxiloketaren aurkako protesta egin dute. Errasti 2017an geratu zen aske, zortzi urteko kartzela zigorra bete ondoren. Oraindik ez dakite zergatik atxilotu duten.", "anns": {"Coherence": [3.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [4.0, 4.0, 5.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 5.0]}}, "reka-base": {"summ": "Frantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du mugatik gertu. Aretxabaletako herritarraren askatasuna eskatzeko elkarretaratzea deitu dute Angeluko Jendarmeriaren aurrean. Errastiren sendiak ez daki zergatik atxilotu duten edo zer leporatzen dioten. EH Bai-k salatu du Frantziako Estatuaren eskema zaharretara eramaten dutela gertakari hauek. Errasti 2017an geratu zen aske, zortzi urteko kartzela zigorra bete ondoren.", "anns": {"Coherence": [4.0, 4.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 3.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [5.0, 5.0, 4.0]}}, "reka-cot": {"summ": "Frantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du mugatik gertu. Aretxabaletako herritarraren askatasuna eskatzeko elkarretaratzea deitu dute Angeluko Jendarmeriaren aurrean. EH Bai-k salatu du Frantziako Estatuaren eskema zaharretara eramaten dutela gertakari hauek.", "anns": {"Coherence": [5.0, 3.0, 5.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 3.0], "Relevance": [4.0, 5.0, 4.0], "5W1H": [3.0, 3.0, 3.0]}}, "reka-5w1h": {"summ": "**Zer?** Zuhaitz Errasti euskal preso ohia atxilotu dute.\n**Nork?** Frantziako Poliziak.\n**Noiz?** Gaur arratsaldean.\n**Non?** Mugatik gertu, Aretxabaletan (Gipuzkoa).\n**Zergatik?** Oraindik ez da argitu.\n**Nola?** Poliziaren kontrol batean.", "anns": {"Coherence": [4.0, 3.0, 3.0], "Consistency": [3.0, 5.0, 3.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [5.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 3.0]}}, "reka-tldr": {"summ": "Frantziako Poliziak Zuhaitz Errasti euskal preso ohia atxilotu du mugatik gertu. Aretxabaletako herritarraren askatasuna eskatzeko elkarretaratzea deitu dute Angeluko Jendarmeriaren aurrean. Oraindik ez da argitu atxiloketa arrazoia. EH Bai-k salatu du gertakariak Frantziako Estatuaren eskema zaharretara eramaten dituela.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [5.0, 5.0, 5.0], "Fluency": [4.0, 5.0, 4.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [5.0, 4.0, 4.0]}}, "llama3-base": {"summ": "Zuhaitz Errasti euskal preso ohia atxilotu dute Frantziako Poliziak. Errasti Aretxabaletakoa da eta 2017an aske geratu zen zortzi urteko kartzela zigorra bete ondoren. Oraindik ez dakite zergatik atxilotu duten eta zer leporatzen dioten. Ehun lagun inguruk elkarretaratzea egin dute Angeluko Jendarmeriaren aurrean, Errasti askatzeko eskatzeko.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 4.0, 4.0]}}, "llama3-cot": {"summ": "Testuaren edukirik garrantzitsuena Zuhaitz Errasti euskal preso ohiaren atxiloketa da, Frantziako Poliziak mugatik gertu atxilotu baitu. \n\nLaburtutako testua:\n\nZuhaitz Errasti euskal preso ohia atxilotu du Frantziako Poliziak gaur arratsaldean, mugatik gertu. Aretxabaletako herritarra aske utz dezatela eskatzeko, elkarretaratzea egin dute Angeluko Jendarmeriaren aurrean; ehun lagun inguruk hartu dute parte. Errastiren sendiak erran du oraindik ez dakitela zergatik atxilotu duten eta zer leporatzen dioten.", "anns": {"Coherence": [NaN, 3.0, 4.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 4.0, 5.0]}}, "llama3-5w1h": {"summ": "Hurrengo da 5W1H metodoaren aplikazioa testuari:\n\n* Zer: Zuhaitz Errasti euskal preso ohiaren atxiloketa.\n* Nork: Frantziako Poliziak atxilotu du Zuhaitz Errasti.\n* Noiz: Gaur arratsaldean atxilotu dute.\n* Non: Mugatik gertu atxilotu dute, eta uste dute Angeluko Jendarmerian daukatela.\n* Zergatik: Oraindik ez dakite zergatik atxilotu duten eta zer leporatzen dioten.\n* Nola: Poliziaren kontrol batean gelditu dute, itxura guzien arabera.", "anns": {"Coherence": [NaN, 3.0, 3.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 5.0, 5.0], "Relevance": [NaN, 4.0, 4.0], "5W1H": [NaN, 5.0, 4.0]}}, "llama3-tldr": {"summ": "Zuhaitz Errasti, euskal preso ohia, atxilotu dute Frantziako Poliziak mugatik gertu. Aske utz dezatela eskatzeko, elkarretaratzea egin dute Angeluko Jendarmeriaren aurrean. Errastiren sendiak ez dakite zergatik atxilotu duten eta zer leporatzen dioten. EH Bai-k salatu du Frantziako Estatuaren eskema zaharretara eramaten gaituztela.", "anns": {"Coherence": [NaN, 3.0, 5.0], "Consistency": [NaN, 5.0, 5.0], "Fluency": [NaN, 4.0, 4.0], "Relevance": [NaN, 5.0, 4.0], "5W1H": [NaN, 4.0, 4.0]}}, "subhead": {"summ": "Zuhaitz Errasti preso ohia atxilotu dute. Kontrol batean atxilotu du Frantziako Poliziak, mugan. Elkarretaratzera deitu dute 20:00etarako, Angelun.", "anns": {"Coherence": [5.0, 3.0, 4.0], "Consistency": [4.0, 5.0, 5.0], "Fluency": [5.0, 5.0, 5.0], "Relevance": [4.0, 5.0, 5.0], "5W1H": [3.0, 3.0, 3.0]}}}}