{"Coherence": {
	"criteria": "Coherence - the collective quality of all sentences. We align this dimension with the DUC quality question (Dang, 2005) of structure and coherence whereby 'the summary should be well-structured and well-organized. The summary should not just be a heap of related information, but should build from sentence to sentence to a coherent body of information about a topic.' To clarify, if you were a language teacher, how would you grade the flow of ideas? Does the summary contain connectors to conect ideas? It doesn't matter if there are grammatical errors or incorrect information. If the summary is simply a list of events, we penalize it. We do not penalize single sentences for not having connectors.",
	"score1_description": "The summary contains a bulletpoint list of events and there is no internal consistency (e.g., random words)",
	"score2_description": "The summary contains a bulletpoint list of events, but there is no consistency between the phrases in each bulletpoint (e.g., 1. Keyboard, 2. Watching TV)",
	"score3_description": "The summary contains a bulletpoint list of events, pero the phrases in each bullet point are developed well.",
	"score4_description": "The summary contains implicit coherence, but not explicit. That means that there are no temporal connectors or discourse markers, but the sentences have a temporal/causal flow.",
	"score5_description": "The summary contains explicit coherence via textual resources such as temporal connector or discourse markers that mark the relationship between ideas and sentences "}, 
"Consistency": {
	"criteria": "Consistency - the factual alignment between the summary and the summarized source. A factually consistent summary contains only statements that are entailed by the source document. Annotators were also asked to penalize summaries that contained hallucinated facts. That is to say, does the summary hallucinate or make up information? If the summary contains information not found in the original document, we penalize it. For temporal expressions (today, yesterday, this year), if the expression is consistent with the original information, we assume that the summary is consistent and do not penalize.",
	"score1_description": "The summary does not contain any ideas from the original text.",
	"score2_description": "The summary contains a large amount of incorrect information.",
	"score3_description": "The summary contains several incorrect pieces of information.",
	"score4_description": "The summary contains once incorrect piece of information.",	
	"score5_description": "The summary is completely factual."},
"Fluency": {
	"criteria": "Fluency - the quality of individual sentences. Drawing again from the DUC quality guidelines, sentences in the summary 'should have no formatting problems, capitalization errors or obviously ungrammatical sentences (e.g., fragments, missing components) that make the text difficult to read.' Is the summary well written following the grammar and spelling conventions for the language? If it has errors, we penalize it. We only take grammar and fluency into account. While the style can sometimes be forced, if it is grammatically correct, we give full points.", 
	"score1_description": "There are many important grammatical errors or the summary mixes language varieties/dialects in a very unnatural and uncomfortable way or the summary is not written in the language it is asked for.",
	"score2_description": "There are various important grammatical errors or the summary mixes language varieties/dialects in an unnatural and uncomfortable way.",
	"score3_description": "There are grammatical errors of lesser importance or the summary mixes language varieties/dialects in a somewhat unnatural and uncomfortable way.",
	"score4_description": "There are few grammatical errors.",		
	"score5_description": "There is no grammatical or spelling error and the variety of the language/dialect used is coherent."}, 
"Relevance": {
	"criteria": "Relevance - selection of important content from the source. The summary should include only important information from the source document. Penalize summaries that contain redundancies and excess information. We also penalize phrases metalinguistic phrases generated by the model, such as 'Here is the summary:' (-1). Finally, we also penalize the presence of subjective opinions if they are not part of the original text (-1)", 
	"score1_description": "The summary is the original text or only contains irrelevant information. ",
	"score2_description": "The summary contains a large amount of irrelevant information.",
	"score3_description": "The summary contains a mix of relevant and irrelevant information.",
	"score4_description": "The summary contains mostly relevant information.",		
	"score5_description": "All information in the summary is relevant."},
"5W1H": {
	"criteria": "5W1H - maintenance of all important information (the Ws in 5W1H - who, what, when, where, why, how) from the source document. The summary should not lack any important information available in the source",
	"score1_description": "The summary contains no relevant W from the original text",
	"score2_description": "The summary contains only 1-2 Ws",
	"score3_description": "The summary lacks several relevant Ws",
	"score4_description": "The summary is lacking one relevant W.",		
	"score5_description": "The summary contains all the relevant Ws from the original text."}
}